{
  "Id": 331093434,
  "text": ""
},
{
  "Id": 13100821,
  "text": "갈비살과 돌문어구이를 먹었어요 :)\n돌문어를 주문하면 먹물라면도 함께 나와요\n갈비살이 구웠는데도 정말 부드러워서 맛있게 먹었어요\n문어는 구이로는 처음 먹어봤는데 숙회로 먹는 것보다 쫄깃쫄깃한 맛이 더 강하더라구요\n저는 씹는 맛을 좋아하는 편이라 괜찮았는데 좀 호불호가 갈릴수도 있겠어요\n먹물라면은 얼큰하고 식사 마무리 하기 좋은 메뉴인데 따로 주문해서 드시기엔 조금 아쉬운 메뉴에요\n이 날 먹었던 메뉴중에 갈비살이 제일 맛있었어요\n문어 구이를 먹는 것은 처음이였는데 완전 빠져들고 왔어요. 밑반찬으로 나온 시원한 비빔국수도 맛있고 문어초밥도 인원수대로 나오더라고요ㅎㅎ. 문어도 쫄깃하고 석쇠에 바로 구워먹는거라 불맛이 아주그냥 끝내줘요. 먹고 얼마후에 나오는 먹물라면도 신기하면서 맛도 시원하고 진짜 좋았습니당\n"
},
{
  "Id": 16502330,
  "text": "서울대입구역에 위치한 콩나물국밥집 \"완산정\". 40년 전통의 해장국집이라고 해요. 옷에 TPO가 있듯이 음식에도 TPO가 있다고 생각해요. 술 먹은 다음날 아침엔 산해진미보다도 역시 해장국이 최고. 추천 : )\n\n'전주콩나물국밥'. 완산정이라는 이름 자체가 전주 부근의 옛 명칭이라는데 그래서인지 메뉴 이름도 전주콩나물국밥!! 수란이 따로 나오는 남부시장st은 아니고 달걀이 안에 들어간 해장국 스타일!! 밥은 말아져 나오고 김치가 들어있어서 칼칼한 국물의 콩나물국밥이에요. 시원~하다ㅋㅋ 땀 삐질거리며 먹다보면 어느새 해장 완료!! 반찬으로 나온 짱아찌가 국밥이랑 정말 잘 어울렸어요.\n\n분위기는 노포 분위기. 일요일 아침에 갔는데 사람 많아서 놀랐어요. 세련되거나 깔끔한 콩나물국밥을 원한다면 마음에 안 차겠지만 그냥 가볍게 후루룩 국밥 먹고 나오기는 좋은 곳. 자리는 좌식자리도 있고 의자자리도 있어요.\n취나물반찬이 맛있는 콩나물 국밥집\n\n뜨끈한 콩나물 국밥에 들깨가루를 곁들여 먹으면 맛있어요.\n요즘처럼 추운날씨에 가볍게 먹기 좋은 곳이에요.\n예전보다 밥양은 좀 줄은 기분이 드네요. 취나물 반찬은 5천원, 만원 단위로 구매도 가능한데, 된장과 고추장을 섞은듯한 장이 중독성 있는 맛이에요.\n\n가게는 2층에 있고 좀 협소하고 깔끔한 느낌은 아닙니다.\n들리는 바로는 위생문제도 좀 있는 것 같아서.. 친구들이나 가족들과 가기에는 별로 추천하지 않는 곳..\n기본에 충실한 맛 색다르지 않았지만\n매우 기본에 충실해 한그릇 뚝딱\n역쉬!\n총평 : 반년동안 청소안한 화장실 냄새나는가게에서 맛이 괴상한 김치가 들어가고 밥 팅팅불은 국밥을 먹었다.\n\n맛 :\n콩나물국밥 : ●\n가게에 들어가니 지독한 화장실 냄새가 코를 찔렀다. 홍어를 파는가게라서 그런가... 비염때문에 냄새에 별로 안민감한 내가 이럴정도면 심각한거다.\n그래도 평이 괜찮았던것을 떠올리면서 국밥을 시켰다. 그사이에 반찬을 먹었는데 들었던대로 김치가 맛이 이상했다...\n그래도 국밥만 맛있으면 되지! 하고 기다려서 국밥을 먹었는데 그 김치맛이 국밥에서 났다... 밥도 팅팅 불고 ㅂㄷㅂㄷ\n덕분에 그날 하루종일 기분이 별로였다.\n\n가성비 ●●○\n양이 좀많고 6500원이니 가격은 괜찮다. 맛이문제지\n\n친절 : 좀 별로\n해장할 땐 당연히 완산정이다. 주변 콩나물국밥집 투탑 중 하나임.\n전주콩나물국밥보다 맛있음 ㅋㅋㅋ 샤로수길로 뜨기전부터 유명했던 서울대입구역 맛집\n전날 술을 너무 많이 마셔서 해장국을 먹으러 갔는데 진짜 속이 다풀렸다.\n\n6,500원으로 국밥치곤 조금 비싸게 보일수도 있으나 진짜 드셔보세요..... 장난없음\n건물도 낡고 주차도 어렵지만 맛하나로 찾아가게 되는 집\n\n끓이는 식으로 밥을 같이 끓여서 주시고 여기 취나물 반찬이 더 대박♥ㅋㅋㅋㅋ 취나물 반찬 사고싶다 ㅋㅋㅋ 김치까지 함께 들어가 얼큰하고 시원한 콩나물해장국 완전 강강강강추추추추!!\n주차부터 엄청 불편, 완전 맛있다길래 참고 올라갔는데.. 일단 사람수 대비 딱 맞는 자리에 몰아넣으시려고 엄청 푸쉬하시고.. \"4명이세요? 저자리로 가세요. 바싹 붙어앉으세요.\" 수육시켰더니 지금 바빠서 안된다고 했다가 다시 된다고 했다가.. 국물에 밥을 말지말고 따로 달라고 했더니 이미 주문이 들어가서 안된다고.. (주문한 적 없는데..) 밥을 걷어서 한쪽으로 빼고 먹으라고 하시네요.\n해장국 두 개중 하나는 덜익어서 나와서 다시 끓여달랬고요..\n수육은 퀄리티대비 너무 비쌌고 수육김치는 다 산 것 같은 맛이네요.\n싼값에 국물에 밥 말아나오는 것 괜찮으신 분은 한번 가보시길.. 다만 청결과 친절함은 기대마시고요.\n존나 맛없다. 내가 먹어본 콩나물국밥중에 가장 맛없었어. 한 입 먹고 나왔음.\n20년전 대학생 시절 자주 찾던 곳\n집에서 먹는 콩나물국처럼 김치가 들어가 있어서 국물이 맑은 국물이 아니다. 맛집이라고 와봤는데 그냥 평범.\n밑반찬으로 나온 나물무침이 독특하다. 깍두기는 국산인데 맛없음\n명성만큼 훌륭한 식당은 아니다. 그렇지만 이정도면 훌륭하다.\n혼자서 갈만큼 맛있는\n같이간 사람들이 더 좋아해요.\n콩나물국밥에 신김치 국물이 들어가서 좀 특별하고,\n깔끔하고 속이 시원해요.\n특히 술마시고 마무리로 먹음 좋아요!\n\n돌솥비빔밥도 맛있어요!\n전통있는 콩나물국밥집느낌이다! 밥을 애초에 말아서 가져다주시는게 특이함. 밥말아서 먹는거 싫어하시는 분들이나 건더기 위주로 드시는 분들(은 나ㅠㅠ)은 쫌 싫어하실수도...가게 분위기는 쏘쏘... 참고로 전 새벽 3시에 갔어요!\n콩나물국밥의 사이다 버전.\n원래 전주식 콩국밥은 수란에다가 담백한 맛이 일품인데, 여긴 칼칼한 콩국밥을 혀를 데면서 먹을 수 있음.\n24시간이지만 객이 항상 분주한 식당\n기본반찬인 취나물무침이 정말 맛있습니다 ㅜㅜ\n그리고 개인적으로 완산정의 최고 매력포인트는 뚝배기라고 생각합니다\n다른 국밥집들보다 두배 이상 두꺼운 과학적(?) 뚝배기 때문에 마지막 국물 한방울까지 김이 모락모락 따뜻한 국밥을 드실수 있어요\n일행따라 간간히 방문한지도 칠년 째. 내 취향과는 너무 달라 여전히 왜 인기가 많은지 이해불가.\n깔끔한 맛을 찾는다면 차라리 구청 옆 새로생긴 집이 가격도 싸다. +충격적인 비쥬얼은 여전히 적응하지 못함.\n하지만 어디까지나 개인 취향입니다. 오래도록 인기가 많은데는 이유가 있겠지요\n콩나물국밥 6500원. 점심시간만 되면 사람이 바글바글. 그래서 조금 힘들기도. 메인시간은 피해서 가는게 좋을 듯. 기본반찬중 취나물무침 마시뗭.\n들어가도 손님 본체만체 .저희가 왓는지 신경도 안쓰고 직접 자리 잇냐고 물어봐서 겨우 자리 나길래 알아서 앉앗는데 아주머니가 순서 헷갈리셧는지 30분 기다려서 콩나물해장국 먹엇네요. 순대국 처럼 고기가 들어가는것도 아니고 가격은6500원 ..왜가는지 모르겟네요\n이건 먹읍시다. 먹어야해요\n왜냐면...\n국밥.. 국밥을 보자...!\n서울대 베스트 해장국집중에 하나 맛있다. 특이한 점은 밥을 해장국안에 넣어주신다\n\n맛있다 !!!\n해장하러 왔다가 국밥이랑 모주 먹고가는곳ㅋㅋ\n짱짱!@_@\n\n제법 유명한 콩나물국밥집. 밥과 수란이 따로 나오지 않고 함께 말아져 뜨겁게 끓여 나오는 얼큰한 스타일의 콩나물국밥입니다. 엊그제도 다녀왔는데 현재 가격은 국밥 6500원이며 식사 시간일 경우 약간 기다릴 수 있습니다. 밑반찬 또한 깔끔하며 국밥집의 생명인 김치도 잘 익어서 맛있습니다. 무엇보다도 콩나물국밥을 먹을 때면 꼭 먹어야하는 모주의 맛이 가히 일품입니다. 밥의 양이 조금 작기 때문에 보통 잘드시는 분들께는 양이 적게 느껴질 수도 있습니다.\n\n\n\n강추~\n\n여기 동네에선 꽤나 알려진 곳인데 추천하신 분이 없네요?? @.@\n\n모주 한잔 시켜서 국밥 먹으면 딱 좋습니다.\n\n찬도 괜찮아서 한접시 더 먹게 되곤 하네요.\n\n24시간 하던가 그래서 늦게가도 될꺼에요.\n"
},
{
  "Id": 15637180,
  "text": "맛있다는 얘기가 많아서 가봤는데 맛있고 가격도 좋은편이에요. 스테이크샐러드랑 로제 해물 돈팔레 둘다 맛있었는데 다른 메뉴들도 맛있을듯해요!\n\n#아무리뷰 대잔치\n맛은 맛없을 수 없는 음식이다 하지만 딱 그정도 평범한 파스타와 돈까스 정도이다 그래도 색다르니 한번은 시도해볼 정도\n가격을 너무 비싸게 책정한 것이 아쉽다\n낙성대에서 샤로수길 가는길의 데이트 맛집!! 가격은 좀 나가는 편이지만 돈까스 그릇 파스타가 인상적이다. 까르보나라보단 매콤한 토마토베이스를 추천!\n돈까스+ 크림파스타가 유명한 집.\n방송도 탔다는데 안봐서 모르겠다. 첫방문이 마지막 방문이 됐기에...\n크림 파스타는 특색이 없고 돈까스랑 어울러져서 느끼하다. 가성비가 좋지않고 양이 많아서 다 먹지 못한게 아닌 다른 의미로 다 먹지 못한 몇안되는 가게.\n아주 맛나구 감각적인 관악구 돈까스집! 식사시간에 맞춰서가면 웨이팅이 불가피할수도있다. 식전에 내어주시는 스프도 맛있구, 크림돈까스와 사진에는 없는 매운돈까스도 맛납니다. 그리고 접시에있는 콘,, 마늘기름에 절여진듯 익혀서 나오는데 취향저격!\n가격대비 비추\n그냥 돈가스와 스파게티 따로 먹는 맛\n가격이 쓸데없이 비싼 감이 있음\n돈까스와 파스타 모두 맛있다. 다만 함정은 배가 매우 매우 부르다는 것. 약 1.5인분 정도의 양이다.\n비쥬얼은 혁신적인데 막상먹어보니 돈가스는 그저그렇고 파스타도 매콤한데 그저그렇다. 혼자 다먹기엔 양이많다. 찹스테이크 덮밥은 별로였다\n양이 많고 맛있었어요 소스가 진해요\n파스타와 돈까스 각각은 그럭저럭 괜찮은편. 근데 파스타를 다먹고 돈까스를 먹자니 너무 느끼해서 못먹겠다... 가격이 비싼것도 마이너스 요인. 백종원씨가 말한 것처럼 재밌는 맛이다.\n먼저.. 기다리면서 좀 짜증이 나더라고요. 가게도 작은데 직원이 부족한지 테이블 회전도 너무 느리더라고요.. 덕분에 약 10팀 안되는 사람들 빠지는데 1시간 정도 걸리는 수준. 기다리면서 주문 미리 받는데 앉자마자 나오는 것도 아니고 앉아서도 한참기다리게 만들어요. 그럴거면 주문 대체 왜 미리 받는지 의문.\n\n더 큰 문제는 그닥 특별할 것도 없는 맛이었다는 거. 돈파스는 그냥 딱 상상하시는 그 맛이에요. 맛있다던 찹스테이크도 먹었는데 평범했고요. 주변에 아무 양식집 잡아서 들어가도 다 이정도맛은 하죠. 가격에 걸맞는 맛은 당연히 아니었고요. 돈까스랑 파스타 섞어먹는다고 새로운 맛이 창조되진 않아요..\n\n결론은 가지마세요. 줄 없어도 두 번 갈 집은 아닌데 줄 서서까지 먹을 이유가 전혀 없습니다. 돈 아깝고 시간 아까워요. 별 맛집도 아닌데 테이스티로드하고 삼대천왕 때문에 떴나보네요.\n단호박 스프 맛 있었습니다. 돈파스는... 흠\n토마토파스타 매콤하고 좋았는데 돈까스 그릇은... 흠~~. 느끼합니다. 다시 올것 같지는 않습니다.\n맛 4.5/5\n분위기 5/5\n가격 3/5\n서비스 5/5\n\n크레이지 돈파스랑 케이준 치킨 샐러드 시켰어요!\n크레이지 돈파스는 크림인데도 불구하고 전혀 느끼하지 않은 매콤한 크림 파스타 맛이나서 정말 맛있었어요! 그런데 은근 양이 많아서 1.5인분? 정도라고 생각하시면 될거같아요!\n그리고 케이준 치킨 샐러드도 소스도 야채도 치킨도 맛있었어요!\n다만 둘다 돈까스, 치킨 이런 튀김류라 돈파스랑은 다른 샐러드 시키는거 추천드릴게요!\n음식 각각의 전체적인 맛과 분위기는 매우 굿굿 완전 추천해요 (다만 가격이 점심과 저녁이 다르고 좀 센편이에요!)\n돈까스위에 파스타올라가이길래 재밌어보여서 먹으러갔다. 맛은 괜찮았는데 가격이 에러\n독특하고 맛있었다. 솔직히 라이스 요리는 스테이크 소스 맛이 전부이긴 했지만. 그런데 이렇게 먹고 29000원 나온 건 함정. 정말로 딱 사진에만 있던 거 먹음. 뭐 음료를 더 마시고 없음. 머쉬룸알프레도 돈파스랑 로코모코 라이스였나 그랬는데 밥이 9000원이었으니까 돈파스가 2만원 나니?\n이런거 먹어봤냐 ? 돈가스 안에 파스타 있다 위장 약한 사람은 후폭풍 주의 요망\n\n"
},
{
  "Id": 27356232,
  "text": ""
},
{
  "Id": 253924433,
  "text": "멸치육수가 정말 진하고 고기고명도 두껍게 올라가있어 가격대비 만족스러웠고, 맛 또한 굿!\n신김치가 매우 셔서 그건 별로.. 근데 왕만두 속이 꽉차서 진심 맛있다!\n"
},
{
  "Id": 1651785924,
  "text": "근처에 새로운 빵집이 생기면 꼭 가봐야 하는지라.. 언젠가 가봤던 비건 베이커리 원더로우!\n\n베이커리라기보다 비건 라이프스타일 스튜디오?에 가까운 거 같다. 빵 종류가 많지 않았고 주로 베이킹/콤부차 등 원데이 클라스 위주로 운영하시는 거 같다. 마침 내가 방문했을 때도 수업 중이셨음.\n\n비건 베이커리 기대했는데 생각보다 가짓수가 적어서 좀 아쉬웠음. 쑥큐브& 브라우니를 사봤는데 오! 쑥큐브는 맛있다!! 진짜 쑥향 진하고 쫀득해서 먹고 나서 쑥 들어간 빵을 찾아다녀야하나 고민함.\n근데 콩 브라우니는 좀 별로였다.. 그냥 일반적인 비건 브라우니맛..! 좀 푸석하고 콩향 나고..\n\n가격은 생각보다 많이 비쌌다. 저 작은 큐브 하나당 1000원꼴이라 총 6천원이 나갔다 ㅎㅁㅎ\n\n쑥 큐브는 맛있었는데 가짓수도 적고 가격이 너무 비싸서 또 방문할 것 같지는 않다.\n\n하지만 같이 먹은 남자친구는 둘 다 넘 맛있었다고 함..\n샤로수길, 사장님의 철학이 담긴 비건베이커리\n\n본인이 비건식단을 하시면서 비건까페를 내신 것으로 알고있어요. 방문해보니 비건클래스도 있고, 작년 콤부차가 핫했을 때 부터 콤부차를 판매하시더라구요. 아쉽지만 커피는 판매하고 계시지 않았습니다.\n\n저는 쑥 쿠키와 바나나 머핀을 먹어보았는데 보통 비건 베이커리는 수분함량이 적게 느껴지는 경우가 있습니다. 이곳 빵은 그에 비해 촉촉하고 맛있었어요. 재방문의사 있는 곳입니다 ^^~~\n"
},
{
  "Id": 461862248,
  "text": ""
},
{
  "Id": 1888456211,
  "text": "리뷰원정대 87번째 리뷰. 브루잉인더스트리 4.0,,, 밥약하고 간곳이라 대충 따라갔다가 여기 찾느라 엄청 고생했다,, 하,, 코젤 위에 계피가루 올린거 짱맛,, 어딜가나 맛있지만 여긴 가격도 5처넌으로 착한편,, 배불러서 안주는 안먹었는데 맥주 자체로 맛있어서 괜찮앗음,, ㅎㅎ,, 동유럽 안가도 동유럽 간느낌,, (사실 아직 동유럽 안가봄,,),,\n여기는 치킨이 존맛입니당\n일단 코젤맥주는 맛있으나 시나몬 설탕이 엄청 강하다.\n까망베르 사과는 음.... 잘모르겠다\n"
},
{
  "Id": 1033126350,
  "text": "#주님이먹여살려주시는인생 #킹콩떡볶이\n-\n✔️킹콩떡볶이 (3,500원)\n✔️바삭치킨마요 (4,000원)\n-\n#서울대입구역 에 생긴 [킹콩떡볶이]❗️킹콩 사진이 인상적이라 다녀왔어요(떡볶이가 먹고싶기도 했고..ㅎ)[떡볶이] 비주얼이 매워 보이는데 엽떡처럼 불나게 맵지는 않았습니다. 떡에는 달달함이 남아있는 매콤함이랄까? 먹다가 약간 질리는 느낌이 아쉽네요.[치킨마요]는 양이 많고, 음 무난무난했습니다. 와 미쳤다 너무 맛있어서 눈물나정도는 아니고, 무난하게 한끼 먹을 분식집 느낌! 주관적인 의견이니 참고만 해주세요떡볶이는 맛있는 음식이니.. ❤️\nthe fried food is very greasy :( the tteokbokki isn’t good either... the odeng is good though!\n"
},
{
  "Id": 16853601,
  "text": "길 걷다가 귀찮아서 그냥 들어간 곳인데 너무 맛있었던 곳!!!!!!!!! 삼겹살도 진짜 맛있고 돼지막창 넘 맛있다 ㅜㅜㅠㅠㅠㅠ흑흑\n연탄불에 구워서 맛있을 수 밖에 없는곳. 삼겹살이랑 껍데기가 기가막힌당. 볶음밥은 비추이지만 껍데기랑 소주한잔 하기엔 낙성대에서 최고라고 생각\np\n⁰\n"
},
{
  "Id": 26793117,
  "text": "그냥 무한리필집이고 검은색 인테리어가 정신없다\n역시 무한리필 고깃집은 별로다!\n단체 식사자리가 아니라면 절대 가지 않았을 것이다ㅎㅎㅎㅎ\n보기엔 뭔가 '오 이정도면 고기질 나쁘지 않은데?' 싶었는데, 역시 굽는 순간부터 고기에 기름밖에 없다는 사실이 드러났다ㅎㅎㅎㅎ 그냥 계속 기름을 먹은 기억밖에 없다(?)\n무한리필 고깃집은 늘 뭔가, 배가 부르긴 한데 되게 기분 나쁘게 부른 느낌이다. 그래도 여기 고기 외에 밑반찬은 꽤나 괜찮은 편이었던 것 같다!\n뜬금없지만, 고기 먹고 냉면을 시켰는데 의외의 물냉면 맛집이었다. 육수에 살얼음이 동동 띄워져 있었는데 그게 생각보다 너무 맛있어서 모두가 물냉면을 시키기 시작했다. 물냉면이 제일 맛있었던 걸로...\n무한리필 고기집을 별로 좋아하지는 않지만 회식 겸 찾게 되었어요. 고기는 삼겹, 목살, 양념갈비 등 4종 정도 되었던 것 같은데 두툼한 삼겹 말고는 질이 그리 좋은 편은 아니라 딱 가격에 어울리는 고기집이었어요! 그래도 다양한 찬을 곁들여 먹을 수 있고 마늘, 김치 등을 기름에 굽거나 볶아 먹을 수 있어 꿀조합만 잘 찾으시면 나름 만족스러운 식사 가능할 것 같아요!\n크림 막걸리, 청포도 막걸리는 솔직히 비추. 막걸리맛 잘 안나고 각각 우유 아이스크림, 청포도 슬러시 먹는 느낌이었어요.. 결국 또 다시 매화수와 막걸리로... 막걸리는 단연코 매막이 최고인 것 같네요!\n고기도괜찮고 다 쏘쏘한데...\n버섯이나 무한리필 밑반찬종류가 비었는데도 바로 채워놓질않음.\n몇번갔는데 첨엔 바빠서 그러겠지했는데 담엔 한가한시간에 갔는데 그때도 그랬음...보고도 안채워놈..\n서울대입구의 돼지고기 무한리필집!\n1인당 9900원이라는 저렴한 가격에 퀄리티가 꽤 괜찮은 돼지고기를 먹을 수 있다. 삼겹살, 목살, 양념목살, 훈제 삼겹 등 다양한 부위가 구비되어 있음.\n초벌구이가 되어나오는 훈제라인이 개인적으로 더 맛있음. 삼겹 목살도 맛났으나 기본적으로 냉동이기 때문에 얼었다가 녹으먄서 생기는 무름이 맛을 좀 떨어뜨림.\n반찬도 푸짐하고 사이드 메뉴 가격도 적정함.\n보기는 좋지만, 고기 퀄이 좋지는 않음. 그냥 배고파서 많이 먹게되는 맛. 단체 회식으로 저렴해서 좋음.\n삼겹살특성상 질려서 많이먹지는 못한다. 무한리필치곤 그리 나쁘지 않은 맛. 질보다 양을 추구한다면 가보는것더 나쁘지 않다. 저녁시간때에는 사람이 몰리니 조금 일찍가는 것이 좋다. 하지만 회전률이 빨라서 오래기다리진않는듯.\n"
},
{
  "Id": 1341700193,
  "text": "오통통한 낙지를 먹을 수 있는 곳\n낚지볶음 보통맛도 꽤 맵고 맛있어요!! 소스도 텁텁하지 않고 깔끔한 맛이에요. 밥을 큰 접시에 주셔서 밥이랑 콩나물, 김가루, 계란찜이랑 비벼먹을 수 있고 원래는 후식으로 알감자 주셨는데 요즘은 물가가 올라서 안주세용 ㅠㅋㅋ\n"
},
{
  "Id": 27277624,
  "text": "관악산 하산 후 시원한 막국수 혹은 냉면이 먹고 싶어 찾아보다 가게된 곳\n같이 간 일행들은 회냉면을 시키고 난 평양물냉면을 주문했다\n녹두지짐이와 만두도 주문\n\n회냉면은 적당히 달큰한 앙념에 참기름향이 솔솔 배어 고소한 맛에 먹기 좋았다\n평양냉면은 육향이 거의 없고 동치미맛만 많이 나서 국물이 내스타일이 아니었음\n\n만두는 포슬포슬 안에 부추가 많이 들어 담백한 느낌이었고 녹두지짐이는 무난했다\n재방문하진 않을 것 같다\n맛있었는데 기억이 가물하네요.\n\n염무김치의 쌉쌀한 맛이 좋았던거 같아요.\n\n동치미의 꿈꿈함도 식초와 겨자를 넣으니 지워지고 더 달게 느껴지네요.\n아바디 방문 하였다가 문닫힘 메밀꽃밭언덕너머 옛기억을 생각하며 방문 평양냉면 육수는 더 맑아졌지만 육향은 사라지고 동치미맛만 나쁘진않다 회냉면은 비벼져 나온다 맵고 맛있다\n오늘 압구정 신사동 개화옥 방문하였다가 압구정은 평냉없음 신사점은 이전준비로 폐점\n핸들돌려 관악구로 구봉천동 매밀꽃밭언덕너머 상호부터 정감이간다 이집 육수는 육향도 좋지만 동치미맛이 더난다 면발 도도독 끈기는 식감 메밀묵은 맛배기로 좀 주는데 메밀향 좋다 9천원이면 가성비갑 가까우면 좋으련만\n"
},
{
  "Id": 280442349,
  "text": "학부때부터 너무 즐겨가던 유락!\n연어사 두툼하고 싱싱해서 연어는 필수에여 ㅎㅎ 식사를 같이 하고싶으면 초밥이랑 같이 나오는 연어세트가 좋더라구요! 진짜 술이 술술들어가는곳 ㅎㅎㅎ 항상 사람 많은 곳이에요 다만 화장실이 조금불편해여 ㅠ\n장어계란말이 정말맛있었어요 초생강 올려져서 느끼하지도 않고 맛이습니다\n여기 맛 비리다.\n유락이에오. 역시 저는 연어한판이 짱이에오. 모듬사시미는 제 취향이 아니았어오 ㅠㅠ 스칸디나비아식으로 절인 연어는 신박했어오. 비트에 절여서 핫핑크색인데 그냥 연어보다 느끼했어오. 연어 쫄깃... 다시 생각나네오...\n예전에는 설입 골목에 숨어있던 작지만 아기자기한 이자카야로 예약 안하면 가기도 어려운 곳이었고, 실제로 연어 세트가 맛이 괜찮고 갓성비라 좋아했었다. 또 달달하고 상큼한 레몬소주는 학생들 취향저격. 그런데 설입 대로변으로 이전하면서 퀄리티가 너무 떨어졌다. 거기다 알바들이 너무 붎친절해서 술까지 마셨는데 1시간만에 나와버림. 요즘 샤로수길에 괜찮은 식당들이 많이 생겼는데 이제 굳이 유락을 다시 갈거 같지 않다.\n서울대입구역 근처의 괜찮은 이자카야...라기에는 굉장히 한국적이다. 횟집과 이자카야 사이 그 어드메에 있는 느낌적인 느낌이다! 그렇지만 메뉴들이 전반적으로 평타는 친다.\n\n하지만 이 집의 알파이자 오메가는 역시 연어다. 두 번 생각해도 연어다. 연어 1+다른 안주 1 시킬 바에야 연어 2를 시키는 게 더 나을지도 모른다... 사케도 한 병 시키면 참 행복하다. 다만 탕을 시켰을 때 양이 상당히 적은 게 좀 아쉽기는 하다. 그래도 서울대입구역 근처에서 이 정도면 굉장히 양호한 편!\n서울대입구역근처에있는 유락 너무맛있습니다!!\n분위기도 좋고 음식퀄리티가 너무좋습니다\n맛있다! 오래된 집 같음\n회을 추천한다는 말에 방어+연어 (소) 주문하고\n꼬막무침, 1일 2인 한정 연어머리 조림을 주문했다\n\n회는 신선했고 꼬막 무침은 상큼했지만 간이 좀 강했다 가장 맛있었던 메뉴는 연어머리 조림!\n비쥬얼은 좀 비호였는데 달달한 소스와 부드러운 연어가 매우 조화로웠다\n먹다 새우깡도 주문했는데 생각보다 사이즈가 작았지만 맛있었다 이것도 간이 세서 술이 술술 ㅋㅋ\n맥주 안주로 좋을듯\n\n후기를 보니 메뉴 선택을 잘못하면 평이 안좋고 잘하면 강추 하는거 보니 피해야할 메뉴가 몇가지 있나봄\n가격은 대학가라서 그런지 착한편.\n맛있게 먹었다.\n\n아 근데 여기는 주인 요리사 분들은 매우매우 친절한데 알바분들이.. ㅠㅠ 일하기 싫어보이는게 유일한 단점;; 힘내세유.. 벨 가끔만 누를게요 ㅠㅠ\n3.5/5점\n누가 가자고 하면 간다 아니면 모르겠다\n\n칭찬이 많아 기대했는데 왜...?\n레몬소주가 유명하대서 큰거 시켰는데 그냥 적당히 달고 적당히 시고 해서 맛있다는 느낌은 안들었다\n연어 샐러드 시켰는데 아래 두부가 많아서 좋았다.\n연어가 적당히있어 좋았고.. 오꼬노미야끼최악 ㅜㅠ\n진짜 그냥 전이었다...오꼬노미야끼 시킨다고 하면 말리고싶을 정도였음\n양은 혜자인데 가게 이전 후에는 예전 그 느낌이 안 남ㅜㅜ\n유락 세번째 리뷰 ❤️\n\n이번엔 많은 사람들과 가서 정말 많은 메뉴를 시키고.. 술은 적게 먹었습니다 ㅋㅋㅋㅋ 레몬칵쏘는 가성비가 정말 좋은 것 같고, 이날 사케도 괜찮았어요!\n\n안주로는 .. 일단 야끼소바를 시켰는데 평범 무난한 맛이였구, 제철이라 해서 전어구이를 시켰는데 괜찮았어요! 바삭짭조름해서 맛있었답니당! 하지만 역시 전어회나 무침을 시키는게 더 좋았을 거 같긴 해요.. (나눠먹기 어려워서 ㅠㅠ)\n\n타코와사비! 아주 좋았어요!!! 짭조름해서 안주로 제격이였소, 여기는 다 좋은데 생와사비를 안 주셔서 좀 그랬었는데 이 메뉴에는 제대로 된 와사비를 쓰시더라구요! 친구들만 없었으면 밥반찬에 혼자 후루룩 뚝딱 먹었을거같아요.. 하하\n\n연어초밥이랑 연어지라시스시도 시켰는데 그냥 연어 한도마를 시키는게 낫지 않았을까 싶어요! 물론 식사를 위해서는 어쩔 수 없었지만 말이에요 ㅠㅠ 결국 배가 안차서 안주용스시 (사진) 까지 시켰는데 무얼 더 말해요..\n\n고로케는 꽤 큼지막한 걸 6개나 주셨어요! 바로 튀겨서 그런지 맛은 평범한데 식감이 정말 좋았구요.\n서비스로 주신 콘치즈와 민물새우튀김이 정말 맛있어요!!! 다음에도 또 갈게요 ❤️\n레몬 칵테일 소주 + 사케와 함께\n안주용 스시를 시켜 먹었어요!!\n\n레몬 칵테일 소주는 상큼하면서도 달아서 부담없이 먹을 수 있었고, 사케는 역시 사케입니다.\n\n안주용스시도 맛있었는데, 다만 유락은 역시 연어!\n개인적으로는 연어 위주의 메뉴를 시키는 게 더 큰 만족감을 얻을 것 같긴 합니당 :)\n연어초밥의 연어회 뒷맛이 비리다. 해물소면은 먹을만 했다.\n냠냠\n유락 ❤️ 제가 사랑하는 유락이에요! 저녁 시간대에는 핫플이라 사람이 많다면 예약하는 걸 추천해요. 연어 맛집으로 유명하지만 다른 안주 / 회 메뉴들도 실패없기로 유명해요! 특히 이 집에서 파는 레몬 칵테일 소주는 정말 달고 맛있어서 부담없이 마시기 좋아요. 리뷰를 쓰고 나니 또 가고 싶네오 ㅠㅠㅠ\n평점왜높지?\n이동네 탑은 유락이지요~ㅎㅎ\n연어 한 도마 - 연어 두툼하니 맛있어요.. 더 먹고 싶다 양이 적게 느껴졌어요 너무 맛있어서 그런건지 ㅠㅠ\n언제나 ☆☆☆☆\n오랜만에 회식 한바탕! 무적의 법카로 거의 리미트 없이 시켜 먹은 것 같다.. 방어, 모듬회, 메로구이, 나가사끼 짬뽕탕, 해물차돌숙주볶음, 새우튀김 사진에는 없지만 고갈비, 오꼬노미야끼까지... 먹고 싶은 건 다 시켜봄!!!\n\n가장 인상적이었던 건 모듬회(5.0)! 광어, 연어, 방어 등 구성도 괜찮았고 맛도 선술집 치고는 회가 괜찮았다! 곁들여 나오는 매운탕, 콘치즈, 세꼬시 등도(서비스도 있어서 구성이 어떤지 정확히 기억은 안나지만) 다양해서 좋았던 점! 다만 가격에 비해 양은 조금 아쉬웠던..? 그리고 말로만 듣던 메로구이(2.0)! 한 입 하는 순간 입으로 녹아 나오는 지방에 내 기분도 녹아 내린 것 같았다... 역시 가격은 비쌌지만 충분히 지불할 가치 있던 음식!\n솔직히 나머지 음식들도 다 평균 이상은 했던 것 같은데 중간에 들어온 레몬 칵테일 소주에 리뷰를 남기고자 하는 정신을 못 챙겼다... 그나마 기억 나는 건 고갈비는\n약간 짰던 것.. 오꼬노미야끼는 전날 야x이를 갔다온 터라 별로였다는 점...\n\n다음에는 요리류보다는 사시미류로 술 한잔 하러 올 것 같다! 가끔 가격 걱정 놓고 사치 부릴 때 오면 좋을 것 같다!!\n소문만 많이 들었던 바로 그 유락!\n이자카야를 좋아하는 나, 여기 정말 가 보고 싶었는데 이제야 방문 ㅠㅠ 인기가 많아서 서울대입구에 2호점이 또 생겼다.(2층 통유리) 난 원래의 유락을 보고파서 1호점으로 방문\n\n연어로 유명한 곳이지만, 계절이 계절이니만큼 계절메뉴 방어회(16,000원) 새우장(10,000원), 내가 좋아하는 타코와사비(10,000원) 주문\n저렴한 일본식 포장마차이지만, 가격에 맞게 양이 좀 적으니 2차로 오는 것이 좋을 것 같다. ㅋㅋ 우린 안주대신 술을 많이 마신건 비밀....ㅋㅋㅋ\n(여기 주전자에 담아나오는 시원한 레몬소주 맛있어요.. 소곤소곤)\n\n가장 맛있었던 건 새우장! 짭쪼롬하지만 그렇게 짜지않은 간장맛으로 안주로 정말 딱이다♥\n\n연어한상차림 과 같은 메뉴를 시키면 밑반찬이 많지만 그렇지 않으면 완두콩과 미역줄기? 밖에 없어서 아쉽 ㅠ 나도 콘치즈 먹고푼데\n\n다음엔 가장 유명한 연어한상으로 먹어봐야겠다!\n서울대입구 유락! 학교를 좀 다니다보면 샤로수길에도 맛있는 게 별로 없다는 걸 깨닫게 되는데, 유락은 좀 예외이다. 늘 말만 듣다가 요즘 연어가 너무 먹고 싶어서 방문하게 되었는데 기대를 저버리지 않았다❤️\n\n처음 방문 때는 연어 한 도마와 광어 초밥 세트, 레몬 칵테일을 시켰다. 연어는 듣던대로 윤기가 좔좔 흐르고 입에서 녹는 듯했다. 양도 겉으로 보기에는 작아 보였는데 막상 먹고 나니 너무 배불러서 만족했다. 레몬 칵테일 소주와 너무 잘 어울리는 안주얐다! 이에 반해 초밥 세트는 조금 맛이 빈약했던 것 같다. 생선도 조금 말라있았던 것 같고 밥 간도 내 취향에 맞지 않았다. 같이 온 친구는 군말없이 먹었으니 취향 차이일 수도 있다.\n\n두번째 방문때는 이걸 교훈 삼아 연어 세트와 레몬 칵테일 소주를 시켰다. 연어 세트에는 연어 초밥, 연어 회, 연어 구이, 콘치즈가 나온다. 꽤 푸짐한 구성인데 연어 회가 제일 신선하고 맛있었던 것 같고 연어 구이는 되게 고소하고 바삭바삭했다. 맛은 엄청 있었는데 기대했던 것보다는 양이 조금 적어서 실망했다. 특히 콘치즈는 거의 바닥에 눌러붙은 수준이라서 ㅠㅠ 아쉬웠다. 하지만 오늘도 레몬 칵테일 소주는 너무 맛있었다. 너무 달고 상큼해서 술 맛도 별로 안나는데 그래서 마시다가 훅 가버릴까 좀 무섭기도 하다.\n\n어쨋든 그래서 유락은 설입 연어하면 바로 떠오르는 곳! 여기말고 다른데는 아마 안갈 것 같긴 하다.. 아 그리구 오후 5시반 오픈인데 전에 가면 못 앉아 있는다 ㅠㅠ 다음 번에는 방어나 전어같은 다른 메뉴도 시도해보고 싶다! 여러 명이 가서 안주로 다양하게 시켜먹어도 좋을듯 ❤️\n괜찮은 가격대에 나름 신선한 해산물 안주들을 먹을 수 있다. (겨울인데 난방좀... 발 어는줄...)\n방어한도마랑 해물우동, 레몬칵테일소주 마셨어요~! 방어한도마ㅠㅠㅠ 회도 쫄깃쫄깃하구 엄청 두껍게 썰어나와서 식감.. 나름 다이어트 중인데 방어는 칼로리도 낮대요 제철지나기전에 다들 드셔보셨으묞ㅎㅎㅎㅎㅎㅎㅎㅎ 한도마에 만육처넌이었습니당ㅎㅎㅎ 해물우동은 그냥 해물우동.. 딱 가격정도의 맛이었어요 레몬칵테일소주도 쏘쏘.. 여긴 해물이 팍팍 들어간 음식이 맛있는 것 같아요 어쨌든 설입에서 친구 데려가기 딱 좋은 식당인듯해요 뭔가 술집느낌이라 억지로 술시켰는데 다음엔 그냥 식사만 하러가도 될정도로 술집분위기가 강하지는 않았어요..! 어쨌든 추천추천 딴 메뉴 먹어보러 꼮꼭 갈곳중 하나에요\n그저그렇다\n메뉴가 그때그때 달라짐. 고등어초회 진짜 맛있었는데 그이후로 못본것같은데 계속 해줬으면 좋겠음.\n연어가 유명해서 시켰는데 생각보다 별로였다.\n신선한 맛이 아니었다.\n그 다음에 별 기대 없이 시킨 회무침이 맛있었다.\n지금은 대로변으로 이전한 것 같다.\n일주일에 두 번은 가는 내 최애 술집. 설입 놀러오는 친구들마다 데리고 갔는데 그 모두가 찬양하는 공신력 있는 곳. 회, 생선구이, 알밥, 해물 라면 등등 해물/일식과 연관된 음식은 대부분 취급해서 늘 뭘 먹어야 고민할만큼 풍성한 메뉴가 첫번째 장점. 그 모든 음식들이 가격대가 저렴하고 합리적이라는 것이 두번째 장점. 그리고 대부분의 음식들이 진짜 맛있고 푸짐하다. 그냥 너무 좋다 여기. 이토록 가성비 이렇게 괜찮은 이자카야는 내 인생 두번 다시 없을 것이라 감히 자부한다.\n설대입구쪽 있는 곳. 요근처에선 유명한 곳이라서 자리가 없는 경우도 있다고 했다. 그치만 꽤 늦은시간까지 오픈하는 곳이라서 좋았다.\n\n뭔가 정겨운 느낌이 나는 인테리어였고 복층 같은 구조로 위층은 좌식으로 앉을 수 있다. 일식쪽 안주류가 많은데 연어한도마 (15.0) 먹었는데 역시 연어는 사랑이당...ㅎㅎㅎ 맛났다. 더 먹고 싶은거 많았는데 이 날은 꾹 참았당\n가자미구이는 좀 매웠고 아나고회를 오랜만에 먹었는데 맛있었다\n다음에는 생굴과 꼬막을 먹겠다!\n블로그나 리뷰 보면 평이 다들 엄청 좋은데 저에겐 별로ㅜㅜ 친구들이랑 연어를 엄청 좋아해서 이곳 연어사시미에 기대를 많이 하고 갔는데 그냥 평범함과 맛없음 사이의 맛이었어요.. 그리고 일단 서비스가 너무 안 좋아요. 1층엔 자리가 없어서 2층으로 올라갔는데 점원 분께서 거의 안 올라오시고 심지어 서빙하시면서 떨어뜨리실 뻔 하셨어요.. 돈은 받았으니 할일만 한다는 느낌??ㅠ 분위기도 별로고 음식도 별로고 서비스는 최악이고... 실망만 했던 음식점이에요ㅜ\n시간이 약간 늦었다 싶으면 앉지 못할 정도로 항상 인기가 많은 곳입니다. 맛, 가성비, 분위기 모두 좋은 편이지만, 개인적으로는 자리에서 약간의 비린내(?)가 나서 조금은 아쉬웠네요. 그래도 가까운 사람들과 연어에 소주 한 잔 하기 좋은 곳입니다.\n유락은 사랑이다. 안주가 다 맛있음. 연어한도마는 물론...새우깡이랑...고로케랑......막회무침도 맛있고.....해물라면이랑....새우튀김도 맛있고...아ㅜㅜㅜ눈물난다 다 맛있음 진심.. 맛없는 안주를 먹어본적 없숴..1,2층으로 되어있는데 매장이 그리 크지는 않음. 2층에서 마시면 가끔 1층에서 바로 손이 닿게 술을 쭈욱 올려주는 매력이 있다고도 들었음! 2층은 아빠다리하고 앉아야하는 자리라 일어나고 왔다갔다 하기 조금 힘들기도. 서울대입구역에서 연어를 가장 맛있게 먹어본 곳. 많이 먹어보지는 않았지만..유락 죻아....맛집 중 한곳이라 오면 꼭 가야함닷 유락!!!\n가자미양념구이+레몬칵테일소주/서울대지인이 맛집불모지 설대에서 유일한 맛집이라며 데려간 유락. 설대애들끼리는 거기 갈까가 아니라 거기 자리있을까로 통한다며.. 내가 갔을때는 다행히 자리가 있었다.\n보통 여기와서는 사시미나 막회를 시킨다는데 숨겨진 맛있는 메뉴라며 가자미양념구이를 시켜줌 ㅋㅋ\n가자미를 잡으러간듯 드럽게 안나오긴 했지만 맛은 꽤 좋았다. 가자미양념이 약간 양념치킨맛 나면서 가자미의 촉촉한 속살이 살아있음! 약간 고갈비구이스럽기도\n했는데 훨씬 살이 부드러워서 고갈비구이보다 더 맛있었다 .\n서울대에서 제일 맛있는 술집이라는데는 이 메뉴를 먹어보고 인정. ㅋㅋ 다음에도 가서 다른 메뉴를 시켜볼만한듯.\n\n훌륭한 안주와 술 한잔 하고 싶을때 좋은 곳. 그러나 쾌적하진 않다. 시샤모, 메로, 참치머리, 찌개, 사시미 등등 괜찮다.\n\n쾌적하지는 않지만 맛있어서 좋습니다\n연어 한도마 진리\n완전맛있어요 연어가스르르 녹아요\n근처 주민으로서 유락은 단연 맛집으로 꼽을 수 있음. 맛, 가격, 분위기, 직원 서비스 모두 Good. 매장이 협소하여 금방 만석이라는 점과 흡연 가능이라는 점에 유의하실 것.\n인기가 많아서 예약하거나 가서 기다려야해요!\n\n연어회\n행복해집니다:)\n\n회무침 맛나:)\n\n\n\n"
},
{
  "Id": 16042673,
  "text": ""
},
{
  "Id": 13142829,
  "text": "춘천닭갈비 1인분 9000원\n근처 지나다닐때마다 냄새가 너무 맛있어서 오늘 점심은 한씨네 닭갈비로 정했어요\n좌식스타일에 전형적인 닭갈비식당이고\n2인분시켰는데 양이 엄청 많았어요\n\n점심시간이지만 살짝 애매한 시간에 가서\n사장님이 직점 다 볶아주셔서 편하게 먹었어요\n\n당면사리 우동사리 치즈사리를 추가했고\n고구마랑 떡은 기본으로 있는것같았어요\n기본찬으로 동치미 같은걸 주시는데 시원하고 맛있었고\n전체적으로 맛있었어요\n\n이렇게만 먹어도 둘이서 너무 배불러서 볶음밥은 못먹었지만\n다음엔 볶음밥도 먹어보고 싶네요\n\n사장님도 친절하시고 닭갈비도 맛있었고\n다음에도 닭갈비 생각나면 방문하고 싶네요\n점심으로 먹기 괜찮은 닭갈비\n\n저는 매운음식을 잘 못먹는데, 여기 닭갈비는 다음에 매운맛을 시켜볼까? 싶을정도로 닭갈비 먹으면서 매콤한 맛이 올라오지 않아요.\n평일 점심에는 닭갈비 천원할인 있어서(9천원->8천원) 부담없이 점심으로 먹기 좋은 것 같아요.\n전체 좌식테이블로 발저림 주의..\n고구마 사리추가는 언제나 추천 :)\n간이 많이 세지 않고 그냥 무난한 맛ㅇㅇ 일부러 찾아가진 않아도 근처에 있을 때 그냥 무난하게 먹으러 갈 맛!! 직원 분은 별로 안 친절하다 막 닭갈비 비비다가 가방에 소스 다 튀었는데 사과도 안하신당 칫\n양념이 애매한 맛\n양도 푸짐한편도 아님\n우동사리도 덜 익은 듯 해보이고 차라리 유가네가 나은듯\n"
},
{
  "Id": 13292368,
  "text": "3.5/5\n\n여기는 서리태콩국수인게 좋은데 질감은 사진에서 볼 수 있는 정도\n음 나쁘지않다? 인데 옆에 생각보다맛잇는집이 콩물이 진해서 거기랑 비견되다보니 재방문의사는 떨어진다\n한줄평 : 괜찮은 칼국수. 근데 굳이 다시 갈 필요는 안느껴진다.\n\n맛\n바지락칼국수 : ●●●\n흔하지만 나쁘지않았다. 일단 확실히 바지락이 많이 들어있어서 국물도 바다맛?과 시원함이 있었다. 근데 그 맛 하나에 기대서 칼국수 한그릇을 다 비우기에는 조금 아쉬웠다.\n\n가성비 : ●●\n\n친절 : 보통\n"
},
{
  "Id": 1451597437,
  "text": "설입에서 꽤 괜찮은 카페! 수다떨러 가기 좋습니다 ㅎㅎ\n샤로수길 카페 서울테이블! 무난히 한 번쯤 가기 좋을 듯.\n\n요즘은 크레이프와 크럼블 등등 디저트 위주이던데, 오픈 초기에는 간단한 식사 메뉴도 있었어요.\n\n라구샌드위치가 맛있었어요. 라구 전문점도 아니고 카페 샌드위치에 별 기대 없었는데 딱 봐도 고기 가득해보이는 라구에다가 수란까지! 빵과 밸런스가 좀 아쉽긴 했지만 이 정도면 뭐.. 메뉴에서 사라진 것 같아 아쉽네요 ㅠㅠ\n\n늦은 시간이라 커피 못 마셨는데 프릳츠였어요. 에이드나 밀크티도 무난했던 :)\n크레이프 케잌에 있는 딸기도 꽤 신선하고 맛있었어요! 직접 서빙까지 해주시는 서비스에 감동ㅠㅠ\n샤로수길에 사람 왜이렇게 많나요...\n여긴 친구들이 가봤는데 괜찮다고해서 방문했다\n흑임자라떼나 아몬드라떼처럼 좀 특이한 메뉴들이 있어 좋은듯! 모양새도 예쁘게 나온다\n가게는 깔끔한데 사람이 많아서 분위기는 좀 정신없었지만 이 동네가 대체적으로 그런듯하다...\n오 배부르고 맛있는 디저트!\n\n매번 커피만 시켜먹다가 디저트는 과하고 디저트 같은 음료를 시키려고 시켜본 파르페입니다!\n\n음료라기보다는 그래놀라가 가득한 아이스크림에 가까운데 정말 맛있게 다 먹었습니다 만족❤️\n분위기도 좋고 친절한 카페.\n\n조용하고 항상 친절하세요!\n프릳츠 원두를 쓴다는 점과 깔끔하고 적당히 달달한\n디저트가 있다는 점이 좋아요\n이정도 가격의 브런치라면 빵이든 뭐든 이곳만의 특징이나 맛이 느껴져야하는데 그런거 저은혀 없이 그냥 일반 프렌차이즈에서 서브메뉴로 있는 샌드위치정도의 맛. 커피도 그냥 그래요.\n서울파르페랑 아몬드라떼 마셨는데 서울파르페에 들어있는 아이스크림이 꾸덕해서 맛있네요 ㅎㅎ\n디저트랑 음료 세팅이 이뻐서 사진찍기 좋은 카페에오\n[크레이프 케익과 밀크티가 맛있는 레트로풍 힙스터카페]\n#샤로수길#카페#크레이프\n\n\n20년전부터 케익에 대한 내 순위는 확고했다. 크레이프. 그것도 압구정 <라리>의 크레이프였다.\n지금 생각해보면 <라리>는 참 선도적이었는데, 생일을 제외하면 케익먹는게 낯선 시절에 조각 케익의 매력을 알려준 것도 <라리>이고, 두꺼운 시트가 들어간 생크림 케익이 세상의 전부가 아닌 것을 알려준 것도 <라리>였다. 그리고 디저트 역시 비싸면 맛있다는 마땅한 진리도... 크레이프 잘한다는 카페마다 찾아가 맛보고 있지만 아직 그 맛에 이르지 못한 것을 보면 추억의 맛이 쎄긴 쎈 모양이다.\n\n<서울테이블>은 좁은 평수에서 테이블 수 욕심이 없이 적정수 손님만 받는 탓에 늘 웨이팅이 있는 카페다. SNS에서는 제철과일을 올린 크레이프케익과 레트로한 플라스틱 보틀에 미리 포장되어 나오는 밀크티로 인기를 끌었다. 나 역시 당시 계절 한정 메뉴였던 딸기 크레이프 사진을 보고 매장에 방문했다. 시간이 좀 흐른 지금 생각해보면 크레이프나 밀크티는 기억에 크게 남을 정도는 아닌 것 같다. 그러나 가게 분위기가 좋고 사진찍기도 좋아서 친구들과 식사 후에 괜찮은 카페를 찾고 있다면 가장 먼저 <서울 테이블>의 웨이팅을 체크하는 것이 필수 코스가 되었다.\n\n샤로수길에서 특별한 디저트를 맛보고 싶다면 한번쯤 방문해보는 것을 추천. 웨이팅 때문에 단골되기는 꽤나 어렵다.\n\n◎ 크레이프 (7,000) ★★★☆\n계절한정 과일이 올라간 크레이프. 크레이프는 달거나 느끼하지않고 담백한 편이다. 음료가 달더라도 케이크가 벨런스를 맞춰준다.\n\n◎ 88서울밀크티 (6,000) ★★★\n많이 단 편이다. 테이크 아웃이 가능한 용기에 담겨 있어 마시다가 남기면 가방에 넣고 집에 가져가서 용기를 재활용하면 된다\n밀크티는 맛있는데 스콘이랑 크레이프케익은 여기다! 하는 느낌은 아니에요 대화하기엔 좋아요\n이 카페에 \"서울 파르페\"라는 음료수를 먹어보러 왔어요. 나쁘지 않는데 기대만큼 못 했거든요. 맛은 좀 부족하다고 생각했어요. 아쉽다. 사진을 예쁘게 찍을수 있는데요\n괜찮은 카페네요. 디저트랑 음료맛이랑 다 중간 이상. 특별한 메뉴가 꽤 있는 것 같지만 생각보다 특별하지는 않아요. 이 근처 왔을 때 괜찮은 옵션이 되겠어요\n맛있었너여 서울녹차 캬캬!!!\n제가 갔을땐 사람이 없고 탁 트여있어서 좋았어요. 카페가 넓고 깔끔해요. 밀크티는 평범한 맛이었어요.\n프렌치 토스트와 라구샌드위치를 시켜 먹었는데 프렌치 토스트는 적당히 달고 라구 샌드위치는 조금 짜지만 그래도 두 메뉴 모두 맛있어요. 라구샌드위치는 먹기가 좀 힘들지만 정말 푸짐하게 나와요. 분위기도 좋습니다. (1인 1브런치메뉴를 시켜도 1인 1음료를 꼭 시켜야 되는 건 레스토랑이 아니라 카페라서 그런 거라고 이해를 하려합니다)\n맛 ■■■□□\n가성비 ■■□□□\n분위기 ■■□□□\n\n평범한 인스타 감성 브런치집. 메뉴의 맛보다는 비주얼에 신경을 쓴 것 같은 느낌이다. 프렌치토스트는 완전 불호! 맛도 평이하고, 달고나같은 것을 뿌려놓아서 입안에 찐득하게 남는것이 너무 불편했다. 특이한 시도긴 했으나 기본기에 너무 충실하지 않고 달기만 한 느낌이었다. 라구 샌드위치는 괜찮았는데 먹기가 조금 불편했고... 밀크티와 아몬드라떼는 맛있었다. 음료를 마시기엔 나쁘지 않은듯! 사실 전반적으로 괜찮았으나.. 프렌치토스트가 너무 별로였어서 인상이 나쁘게 남았다. 재방문 의사는 딱히.\n분위기는 조용하고 깔끔해서 좋다! 웨이팅이 많은지는 모르겠지만 방문할때마다 여유롭게 있다가 올 수 있어서 좋았다. 가격은 비싸다....\n이른 점심을 먹고 방문한 곳.\n1시 조금 넘어서 갔더니 다소 한산했던 가게였으나\n시간이 지날수록 사람은 계속 들어왔다.\n나름 핫한 곳이란걸 느낄 수 있었다.\n\n친구 둘은 아인슈패너\n나는 아포가토\n아포가토는 에스프레소가 따로 나오지 않고 같이 나와서 조금 아쉬웠지만 맛은 굳.\n프렌치토스트 시나몬도 크림도 과일도 토스트도 존맛탱인데 디저트로 먹기엔 배부르다. 브런치 카페 느낌인데 내부 인테리어가 깔끔하고 예쁘다. 밀크티가 맛있다고 친구가 그러더라(...)\n서울대입구 2번 출구 근처에 위치한 서울테이블.\n샤로수길 초입에 위치해있어서, 더위를 피해 후딱 들어가기 좋았어요ㅎㅎ.\n밥을 든든히 먹어서 브런치 맛집이라고 들었지만,콜드블루와 아인슈페너만 시켰습니다. 가격이 저렴하지는 않지만, 인테리어나 분위기가 좋았어요:)\n아인슈페너의 단쓴단쓴 조화가 좋았습니당.\n밀크티는 사실 별로였구 (많이 안달아요)\n아몬드라떼가 진심맛있었어요 ㅠㅠ\n크레이프 케익은 맛있었어요 !\n카레는 그냥 그랬지만 저 토스트아보카도는 맛있었다ㅎㅎ분위기도 나름 굳\n샤로수길 서울테이블\n\n80년대 감성이 그득한 곳이라고 해서 조금 걱정하고 갔는데 생각보다 모던하고 깔끔해서 좋았던 까페에요! 웨이팅도 길다고 한 리뷰가 있었는데 평일 애매한 시간(4-5시) 이라 그런지 사람도 별로 없어서 공부하기 좋은 조용한 느낌이였어용 ㅎㅎㅎ\n\n치즈가토라는 디저트 메뉴를 시켰는데 치즈케익은 시판 평범했지만 에스프레소 크림이랑 바닐라 아이스크림이랑 잘 어우러져서 만족스러웠어요! 가격도 6천원이라 부담스럽지 않은 편이였구 원래 커피를 별로 안 좋아하는데 에스프레소 크림이 너무 맛있어서 감동이였어요 ㅠㅠ\n\n딸기메뉴티는 대표메뉴라서 기대했는데 달달한 맛이라기 보다는 좀 본연의 맛? 이라 밍밍했던 거 같아요. 그래도 저는 좋았는데 공차의 딸기 밀크티랑은 색깔도 다르고 해서 기대랑은 달랐어요! 담겨 나온 보틀도 예쁘고 인스타 감성이 뿜뿜한다고 느꼈습니당\n\n다음에 가면 라구나 아보카도 샌드위치를 시켜보고 싶어요! 꽤 괜찮은 곳 같은데 와이파이가 안되는건 좀 흠인듯 하네요 ㅠㅠ\n새우아보카도샌드위치 세트\n딸기토스트\n스트로베리밀크티\n\n브런치로 먹었는데 맛있어요! 새우아보카도는 고추가 들어간건지 좀 매웠습니다 딸기토스트는 완전 달달하니 맛나요 딸기맛 밀크티 처음 먹어봤는데 초딩입맛인 저에게 딱 좋았어요 초코맛 밀크티도 먹어보고 싶어요\n\n웨이팅이 있습니당 두 번 정도 까였다 간 곳이라 ㅠㅠ 또 가고 싶은데 언제 갈 수 있을지...\n라구 토스트랑 딸기밀크티, 오미자 에이드 먹었다. 라구 토스트+에이드는 디너세트로 해서 더 싸게 먹을 수 있다.\n\n전체적으로 무난한 맛. 에이드는 딱 상상하는 그맛이고 밀크티도 그냥 딸기우유는 아니란 점에서 좋았지만 우오아ㅏ 정도는 아니었다.\n\n라구 토스트는 일단 좀 특이했다. 사이즈 생각보다 왕큼ㅋㅋㅋ 두터운 빵 사이에 사과, 채소들이 들어있고 그 위에 라구를 푸아아 올린 뒤에 완반숙계란! 맛은 있었는데 신선한 조합.. 사과가 느끼함을 좀 잡아주고 채소향도 나서 좋았다. 라구도 맛있었는데 뭔가 진짜 고기!!! 소스!!!! 칼로리!! 이런 느낌보다는 편안히 퍼먹기 좋은 마파두부같은 고기였다. 짜고 맛있었는데 뭔가 여기 아니면 안돼~ 이 조합 아니면 안돼~ 정도는 아니었던 거 같아서 괜찮다로!\n\n분위기는 힙하고 좋다.\n예쁨 샤로수길 감성 털림 ㅋㅋ 프릳츠 원두 씀\n자기들이 만든 메뉴들도있고 가격은 좀 있음\n그치만 가볼만함 근디 평일에도 웨이팅함 지옥ㅋ\n요즘 이런 복고느낌 너무 조으당 좌석배치는 좀 마음에 안 들었지만 그외의 다른 것들은 다 죠음 프릳츠 커피원두를 사용한당 사실 프릳츠 원두가 맛있는지는 잘 모르겠지만 남들이 맛있다니까 맛있는거겠지 뭐.. 개인적으로는 산미가 심해서 밸루 안 조아함.. 아인슈페너 마셨는데 음.. 그냥 그랬음ㅜ 담에 가게 된다면 커피 아닌 다른 음료를 마실듯.. 글고 여기 팬케이크 먹으러 간 거였는데 없어서 대신 프렌치토스트ㅠㅠ 근데 생각했던 것보다 더 마이써땅ㅇㅇ 음 근데 양 대비 가격대가 좀 이따\n무난무난한 샤로수길 카페\n\n딸기 뭐시기랑 그 와인 들어가는 뭐 먹었는데\n\n와인들어간 저거 너무 시큼했당\n아몬드라떼 맛있어요! 적당히 달달한 크림과 맛있는 커피의 조합이 훌륭했어요.\n크레페 케익도 맛있구...헤헤\n분위기도 좋습니다 :)\n브런치 믓집이라고 떴는데 처음 들어봐서 가본 곳!\n여기는 프릳츠커피를 쓰더라구요 카페로도 많이 오시는 것 같아서 음료메뉴가 다 먹어보고싶었지만 다음 기회에!!일단 밀크티를 시도해봣어요. 근데 옆에서 먹는 아인슈페너나 아몬드라떼도 먹구 싶으라....\n대표메뉴라는 아보카도새우오픈샌드위치오ㅏ 라구샌드위치 그리고 프렌치토스트를 시켰는데 프렌치토스트는 계피향이 매우매우 진한 프렌치토스트에요.\n아보타도새우도 시즈닝이나 소스가 굉장히 심여를 기울여 많이 들어간 샌드위치 였습니다.\n가성비도 세트면 음료와 함께 오픈샌드위치가 만원초반대이니 괜찮은 듯!!저는 팬케이크 성애자가 아니면 샤로수길 다른 브런치집들보다 여기가 제일인 것 같아요!\n프릳츠팬인 저는 커피도 매우 만족!!담에 아인슈페너 마시러 또 갈래용 꾸\n샤로수길 신상 카페*\n브런치 먹을지 고민하다가 식사하고 들린 곳!\n밀크티가 유명하다는데 느끼함을 없애려고 커피만 ㅠㅠ\n사진은 옆 테이블의 흔적 ㅋㅋㅋ\n큼직한 테이블. 따뜻한 분위기. 아기자기한 창.\n아아랑 아이스크림라떼는 평범한 맛!\n밀크티를 먹읍시다...ㅋㅋㅋㅋㅋ\n\n"
},
{
  "Id": 2074224653,
  "text": "리저브 치고 작은 편인데 깔끔하고 사람도 많이 없당 직원 분들도 친절하고 자리도 쇼파 있는 자리가 많아서 편하당 베이커리류는 요새 점점 아쉬워지는 느낌이라서 좀 그르치만 그래도 평타는 쳐서 가끔 먹으면 맛있당\n한줄평: 스벅 마니아....리저브....좋다....!\n\n대량 생산된 커피가 질렸을 때 스타벅스 리저브는 꽤 괜찮은 드립 커피를 즐길 수 있는 선택지다. 그중에서도 나랑 가까이에 있으면서 좋아하는 리저브 매장이 이곳 서울대입구 근처 매장. 나같은 스벅 마니아에겐 딱인 곳이다.\n\n내가 이날 마신 커피는 니카라과 디필토 마라카투라 라는 품종의 원두였다. 이번에 리저브에 새로 들어온 원두들인데, 갈았을 때는 원두에서 산미가 느껴졌는데, 실제 마셔보니 산미가 강하지 않고 밸런스가 괜찮았다. 동시에 견과류의 고소한 맛과 다크 초콜릿의 풍미가 끝맛에 느껴졌다. 추운 겨울에 따뜻하게 드립으로 마시기 좋은 느낌.\n\n게다가 리저브 바테이블 담당이었던 스벅 파트너분이 넘나뤼 친절. 나까지 긍정적이고 행복해지는 친절함이라 잠깐이었지만 즐거운 커피타임을 즐겼다 :)\n"
},
{
  "Id": 1500944707,
  "text": "요리가 맛있는 샤로수길 이자카야, 혼네\n#스키야끼 #카스(생) ★슈슐랭4.1/5\n\n맛있는 스끼야끼에 술 한잔 하고 와써요 희희♥\n\n-위치, 외관, 주차\n샤로수길 Gate A에서 5분거리에 있어용ㅎㅎㅎ\n골목 입구에 표지판이 있으니 쏙 들어오시묜 돼용!\n\n주차는 불가하고 ㅠ_ㅠ\n관악구청에 주차하고 오시면 될 것 같아요!\n주말엔 관악구청 주차비 3시간 무료 ★★\n\n-내부분위기, 웨이팅\n아기자기한 소품들로 이쁘게 꾸며져있더라구요!\n일본 느낌 낭낭스ㅎㅎㅎㅎ!\n\n공간은 한 20명정도 들어갈 공간인데,,\n8시쯤 방문했더니 꽈악.. 차있었고\n딱 한자리 남은데에 앉았어요 헤헤ㅎㅎㅎ :)\n일찍 방문하셔야 웨이팅 피할 수 있을듯 !!\n\n+) 아 이건 여담인데 ㅋㅋㅋㅋㅋ\n상호가 '혼네'여서,,\n사실 제가 '혼네'라는 영국 듀오를 좋아해서ㅋㅋㅋ\n자연스럽게 혼네를 떠올리면서 방문했는데!\n가게에서 혼네 음악이 나오더라구요 ㅋㅋㅋㅋㅋ\n크,, 사장님 찐 혼네 팬이신가봉가.. 헤헤 찌찌뽕♥\n\n-메뉴\n메뉴판 짱귀♥ ʕ•ﻌ•ʔ\n이미지로 하나하나 표현해놓은거 졸귀 ㅠ_ㅠ\n규카츠, 스끼야끼, 덴뿌라 모둠 이렇게가 주 메뉴!\n고민하다 스끼야끼로 골랐구요 ♥\n\n삿뽀로 3+1 이벤트도 하고 있더라구여!\n근데 4잔이나 먹을 자신은 없어서..ㅋㅋㅋㅋㅋ\n그냥 카스 생 으로 주문해써여 ㅎㅎㅎ!\n\n-스끼야끼, 카스(생)\n힝 영롱한 비주얼 ♥\n소고기, 송이버섯, 표고버섯, 팽이버섯, 두부, 우동사리, 곤약면, 청경채, 배추까지 야무지게 들어있어요!\n완전 푸짐스 ㅋㅋㅋ\n처음 나올 땐 물이 없어보였는데 ㅋㅋㅋ\n끓이다보니 야채에서 물이 나오더라구용!! ㅎㅎ\n\n그리고 계란장 1인 1개씩 주시거든요?ㅋㅋㅋ\n계란장에 푹 찍어서 먹으면 올매나 맛있게요????\n고기도 야들야들하고\n버섯도 통통하니 쫄깃쫄깃 ♥\n두부도 큼지막하니 담백하고 꼬소해서 맛있고\n\n그리고 일단 스끼야끼는 육수가 핵심이자나여!\n국물이 미처써욤 ㅠ_ㅠ\n적당히 달달하면서 약간 매콤하면서 간간한❤\n= 술이 술술 들어감..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n맥주 1잔 더 시켰잖아여.. 이건 뭐.. ㅋㅋㅋㅋㅋ\n\n우동면 곤약면 두가지 면도 넉넉하게 들어가 있어서\n육수가 잘 베어서 넘 맛났어용 ㅠ_ㅠ\n타코 먹고와서 배가 초큼 차있는 상태엿는데\n맛있어서 다 먹었어요 ㅋㅋㅋㅋㅋㅋㅋ :D\n\n\n\n분위기도 좋고, 직원분들도 친절하시구! (바쁜데도)\n스끼야끼 정말 맛있었어요♥ (˃‿˂)\n않이,, 그렇게 푸짐하게 주시고 남는거 있으신지 ㅠ_ㅠ\n다음엔 덴뿌라 먹으러 갈래요 헤헿\n샤로수길 맛집 인정 ♥\n\n\n\n\n혼네\n서울특별시 관악구 관악로14길 6-4 1층 이자카야 혼네\n\n전화번호: 050-6614-2180\n운영시간: 화-토 18:00-02:00, 일-월 18:00-01:00\n가격: 스끼야끼 22,000, 카스 생 4,500원\n스끼야끼랑 온사케랑 먹으니까 진짜 잘 어울렸어요(겨울에 먹으면 환상적일듯)! 스끼야끼랑 튀김 시켰었는데 음식 전체적으로 맛이 좋았고 튀김도 진짜 빠삭하고 맛있었습니다. 다음에도 또 가고싶어요\n스끼야끼 계란노른자에 찍어먹으니 정말 맛있어요. 야채, 고기 푸짐하고 우동사리까지 넉넉해서 한끼식사로도 좋아요. 하이볼이랑도 참 잘어울려요! 또 한잔하러 가고싶네여..ㅎㅎ\n스끼야끼 맛있어요! 고기랑 채소도 푸짐해서 3명은 먹어도 될 양같아요><\n식당 분위기도 너무 좋았고 맛도 최고였습니다. 데이트코스로 딱 좋을것 같아요~~\n맛있고 푸짐하고 깔끔함.\n단체로 가서 너무 맛있게 잘 먹고 왔어요. 메뉴가 전체적으로 맛있어서 너무 많이 먹고 옴.\n"
},
