{
  "Id": 1226967920,
  "text": "무난하나 웨이팅을 한 시간씩 할 정도는 아닌 것 같아요! 지하에 있는 요츠야도 웨이팅이 길더라구요\n서울대에는 3대 바보가 있다고 한다. 서울대 입구역에서 정문까지 걸어 가는 바보. 학교 축제 가는 바보. 샤로수길의 텐동요츠야 안 먹어 본 바보. 그래서 샤로수 길로 떠났다.\n\n30분 줄을 서서 들어 갔다. 기름이 티비에 나오는 60계 치킨처럼 깨끗하다. 덴푸라를 튀기는 주방을 전면으로 노출했다. 쉴 새 없이 튀기는 걸 볼 수 있다. 현재 직원 구한다고 한다. 남들의 시선을 살 떨리게 좋아하는 관종들은. 서둘러 지원해 보자.\n\n우선 생맥주 한 잔 주세요와 유자 토마토를 주문한다. 토마토하면 설탕인 줄 알았는데. 유자의 향이 설탕을 잊게 한다. 기대 이상이다.\n\n샤로수길이라 스페샬 텐동을 먹었다. 장어. 전복. 새우. 오징어. 김. 연근. 호박. 고추. 가지. 9종류의 튀김이 올라 간다. 튀김이 그릇에 넘쳐 삐져 나온다. 소라게를 닮았다.\n\n오사카에서 먹었던 텐동이 생각난다. 그때의 추억과 비행기 삯을 환불 받고 싶은 맛이다. 해산물류는 부드럽고 야채류는 아삭아삭하다. 간장 소스는 달콤하고 진하고 조화롭다. 반숙 계란을 좋아하면 온천계란도 넣어 비벼 보리기를 추천한다.\n\n\n#스페샬텐동 #15000원\n#유자토마토 #1500원\n#생맥주 #3000원\n#인스타그램 푸딘싸 @foodinssa\n가성비가넘 별로였음 만얼마짜리 먹었는데 양이 많은것도 아니고 튀김이 환상적인것도 아니고 그랬음\n텐동 맛집의 원조가 아닐까! 텐동 뜨기 전에 먹었는데 여전히 맛있당\n가장 기본인 요츠야텐동도 에비죠랑 새우 하나 차이로 구성이 훌륭하고 맛은 좀 짰지만 이것이 밥과 매우 잘 어울렸어요\n제가 먹으러 갔을 때만 해도 웨이팅이 조금 있었는데 요새 가면 웨이팅 거의 없이 먹을 수 있다고 한당!! 정말 오랜만에 먹었는데 여전히 느끼하고 맛있었당ㅎㅎㅎㅎ 먹을 때마다 건강 안 좋아지는 느낌 드는데 너무 맛있어서 그만 먹을 수가 없...\n서울대입구, 샤로수길 대표 맛집인듯 하다.\n\n평일 한시쯤 두번정도 방문했는데, 그때마다 한팀정도 웨이팅이 있다.\n\n사람이 많은 것에 비해 가게가 그리 크진 않고, 테이블 간격도 좁은 편.\n\n주문하면 유부가 들어간 미소시루가 식전으로 나오고, 그 외의 반찬은 따로 없다.\n\n두번의 방문 모두 토쿠죠 텐동으로 먹었는데, 장어가 꽤나 실하게 나와서 이 장어를 포기할 수가 없었달까.\n\n튀김은 모두 아주 바삭하고 맛있고, 아주 기름지다는 느낌도 없다.\n\n다만, 방문할때마다 뿌려주는 소스량이 랜덤인듯 하다.\n처음 방문했을땐 소스가 많아 조금 짜게 느껴졌는데, 두번째 방문했을땐 소스가 적어서 싱겁게 느껴졌다. 물론 소스를 달라고 하면 추가해주신다.\n\n뭐.. 튀김이야 언제든 맛있으니. 근처에 오면 또 생각날것 같은 텐동집.\n\n재방문 의사 있음.\n웨이팅지옥 맛은천국ㅠㅠ\n\n내가 텐동을 처음 접한곳! 진짜 맛있다ㅠㅠ 별로 좋아하지도 않는 채소일지라도 튀기면 역시 맛있었다 튀김도 정말 잘 튀겨져서 맛있지만, 밥이 정말 맛있다\n고슬고슬해서 덮밥으로 딱이고 간장베이스로 된 양념이 정말 감칠맛 최고ㅠ 유명 덮밥집들의 밥양념 비법을 알고싶다 집에서도 해먹게ㅜㅜ\n첫방문때는 온센 타마고(온천달걀)도 추가했는데, 당연히 뜨끈한 반숙달걀을 생각했는데, 미지근하고 흰자도 덜익은 계란이 나와서 실망했다\n그래도 덮밥이 존맛존맛대존맛이라 용서..\n튀김도 좋고\n간도 딱이고\n밥도 잘했네\n텐동은 이 세개만 딱 맞으면 맛있는집이라고 해도됨\n튀김이 안부드럽고 까칠까칠 딱딱해서 좀 실망했어요\n한줄평 : 웨이팅 빼면 가성비부터 맛까지 완벽!\n\n• 샤로수길 웨이팅 수장격인 텐동요츠야. ㅎㅎ;; 옆 우동집도 이제는 텐동집으로 쓰고 있는데 메뉴가 좀 다르다고 하죠. 맛도 차이가 있다는 의견도 봤는데 저는 개인적으로 차이를 모르겠어요. 저녁 시간 시작하는 타임에 바로 갔는데도 사람들이 꽤나 많았고 저희는 4인 이상이라 기다려서 들어갔어요. 가실 때는 무조건 일찍 가시는 걸 추천드려요.\n\n• 제일 저렴한 8000원 짜리 요츠야 텐동을 먹었어요. 그래도 가성비도 좋은데 맛까지 있으니 십점 만점에 십점입니다. 튀김옷이 바삭한데 딱딱하지 않고 튀겨진 야채들의 상태도 좋아요. 텐동 집들 가보면 튀김옷으로 호불호를 결정하는 편인데 튀김옷이 정말 마음에 듭니다. 소스 맛은 적당히 대중적으로 덜 짠 편인 것 같아요.\n\n아나고같은 특정 식재료가 먹고 싶은 게 아니라 텐동이라는 음식 자체를 느끼고 싶으신 거라면 요츠야텐동만으로도 그 풍미를 충분히 즐기실 수 있다고 생각합니다!\n텐동계의 네임드\n샤로수길 텐동요츠야 ★슈슐랭 3.8/5\n\n●스페샬텐동, 온천계란\n\"전복, 새우2, 아나고 1/2, 오징어, 연근, 단호박, 노리, 꽈리고추\"\n\n스페샬 텐동이라 정말 푸짐했어요ㅋㅋㅋ\n\n일단 새우부터 냠!\n바사삭!! 정말 바사삭 해요!\n튀김옷이 정말 얇고, 쌀알과 같이 튀겨내서 더 고소해요!\n그리고 신기한건, 양념된 밥과 함께 튀김을 먹어봤더니\n바삭바삭한데, 부드럽달까?\n튀김이 따로 놀지 않고 밥과 잘 어우러지더라구요 :D\n\n새우를 먹고나서 공간이 생겼길래,\n온천계란을 밥에 넣어 휘휘 섞어 주었어요\n그랬더니 고소함이 두배로♥ 꼭 시키세요 계란은ㅎㅎ\n\n전복은 안쪽에 칼집이 크게 들어가서,\n겉은 바삭한데 안쪽은 부드럽게 쫄깃했어요 :)\n\n단호박 달큰바삭, 꽈리 매콤바삭, 오징어 쫄깃바삭!\n노리는 김종류더라구요ㅋㅋ 노리도 짭조롬바삭!\n\n다 맛있었어요 ㅋㅋㅋㅋ!\n\n단 하나 빼고..그건 바로.. 아 나 고.\nㅎ ㅏ.... 아나고가 1/2 통으로 들어있는데,\n한 입 먹고 으잉? 했어요ㅋㅋㅋㅋ\n장어 맛이 안나... 풍미가 하나도 없고,\n살도 쫄깃해야하는데 퍼석퍼석.. ㅠ_ㅠ\n장어라고 말 안하면 모를 그런.. 그냥 생선 맛..\n진짜 너무 실망했어요 장어는 ㅠㅠㅠㅠㅠ\n스페샬 텐동이 왜 스페샬인데!\n장어가 들어서 스페샬인건데..? 당황스,,\n장어는 아니더라고요.. ಠ▃ಠ\n\n●유자토마토\n저는 일식 토마토반찬을 참 좋아해요 :)\n유자토마토가 있길래 낼름 시켰는데!\n토마토에 달콤한 유자청이 어우러져 새콤달콤!\n맛있었어용! 텐동 먹는 중에 리프레쉬도 되고ㅎㅎ\n\n●생맥주 Max\n하이볼 잔에 주셔서 하이볼인줄ㅋㅋㅋㅋㅋ\n맥주가 먹고싶었는데 맥주가 Max밖에 없더라구요\n크 근데 텐동이랑 찰떡인거 있죠..? 넘 시원해(˃‿˂)\n\n●총평\n기대를 가득 품고 간 텐동계의 네임드 텐동요츠야!\n튀김 정말 예술 인정!\n그냥 바삭하기만 한 튀김이 아니고,\n밥과 어우러지게 얇고 고소하게 튀겨내는게 핵심인듯:)\n첫 방문이라 스페샬로 먹어봤는데,\n아나고튀김은 너무 실망스러웠어요..\n(아나고때문에 별점 0.5를 깎음.. ㅠ_ㅠ)\n근데 아나고 제외한 나머지는 정말 맛있었어요!\n튀김인데 어떻게 느끼하거나 질리지 않을 수 있는지ㅋㅋ\n다음번엔 장어빼고!\n에비죠텐동이나 전복텐동으로 품을래요 :)\n\n●운영시간: 화-일 12:00-21:00 (Break time 14:30-17:00) / 월요일 휴무\n●가격: 스페샬텐동 15,000원, 유자토마토 1,500원, 온천계란 1,000원, 생맥주 Max 3,000원\n멀어서 마음에만 품고있던 텐동요츠야. 우연히 근처에 약속이 생겨 방문했다. 스폐셜텐동으로 2개 주문했다. 사실 튀김은 어떻게 먹든 맛있지만 이곳은 명성답게 튀김옷이 두꺼우면서도 바삭거렸고 그러면서도 기름쩐내등이 거의 나지않고 고소했다. 우마텐은 튀김옷이 얇아서 속재료가 기름을 꽤 먹어 느끼한 감이 있었는데 여기는 느끼하다는 느낌을 받지못했다. 소스도 단짠이라 튀김과 잘 어울렸고 전복이 부드럽게 튀겨져 먹기 편했다. 15000원이란 가격이 너무 싼게 아닐까란 생각이 들정도로 만족스럽게 먹었다.\n온센타마고나 버섯튀김이 없고 메인(장어 전복 새우)를 제외한 튀김은 속재료가 얇은 감이 있지만 그리 부각되는 단점은 아니다.\n서울대쪽에 갈일이 있다면 필히 들려봐야할 맛집.\n서울 3대 텐동..이라는 요츠야!\n3대 탕수육, 3대 떡볶이.. 등등 3대 어쩌구라 불리는 것들은 대개 1.2번째는 고정, 세 번째는 달랐던 느낌. ㅋㅋ\n고정으로 불리는 1.2번 식당은 그만큼 많은 사람들에게 인정받는 곳이기도 하죠.\n대부분의 3대 텐동 선정러들이 요츠야를 1.2번째 즈음에 꼽습니다.\n\n웨이팅 1시간 하고, 좁은 테이블 간격에 시끄러운 소음까지. 힘들었지만 맛은 인정.\n부드러운 아나고부터 새우도 맛있지만 야채들을 잘 튀겨요. 꽈리와 연근은 아삭하게, 단호박은 촉촉하게. 버섯도 맛있어요. 튀김옷은 두께 적당, 바삭하고 타래소스도 단 맛 짠 맛 적절하고요. 달걀 추가해 밥에 곁들이는 것도 좋고, 느끼한 입은 유자토마토가 상큼하게 해주니 추천.\n\n지하는 원래 우동요츠야 매장이었는데 없어지고 텐동 매장을 확장했다고 하네요. 지하는 덜 기다리는 대신 메뉴가 조금 다르다던데, 지인들 평 들어보니 1층보단 만족도가 덜한 느낌. 참고하시길!\n오타루에서 먹은 텐동이 살짝 생각난다.\n맛은 있다.\n다만 최고는 아니다.\n튀김에 밥이니 맛없을 리가...\n오랜맛에 텐동요츠야!! 1년만인가?! 역시나 사람많고 역시나 맛있고.. 웨이팅있어요...\n달라진게 있다면 옛날에는 뒤에가면서 좀 느끼했는데 요새는 그런게 없고 계속 맛있다는거 (더맛잇어졌다) ㅎㅎㅎㅎ\n넘넘 궁금했던 텐동 요츠야! 샤로수길은 물적으로도 심적으로도 거리가 멀어서 잘 안 가게 된다.. 지금쯤이면 텐동 열기도 많이 식어서 웨이팅 없을 줄 알았는데 5시 5분에 도착했는데도 30분 정도 기다렸다;; 그치만 텐동은 넘넘넘 맛났다. 텐동 먹을 때마다 밥이 모자랐는데 여기 텐동은 튀김이 가득해서 딱 알맞았다. 원래 장어 그닥 안 좋아하는데 여기 텐동 먹고 장어의 맛을 알게되었다 최구!! 유명한 이유가 있구만~~~\n먹느라 사진은 없네여... 평일 런치에 지하로 갔더니 거의 대기 안하고 먹었네여 텐동잘안먹는데 깔끔 달달하니 괜찮네여~\n생각보다 오래 안기달려서 먹었습니다 1층보다 지하가 더 빨리 들어갈수있는거같아요 믿고먹는 텐동\n오전부터 날씨가 꾸물꾸물해선지 뭔가 튀김이 당겨서 텐동이 생각나는데 흔한 짝퉁 느낌의 텐동가게에서 보는 것 같은 너무 작은 재료를 써서 먹으면서도 뭘 먹고 있는 건지도 잘 모르겠는 느낌이지 않고 제법 큼직해서 뭘 먹고 있는지 확실히 느낄 수 있는 재료를 써서 모든 면이 다 좋지는 않았더라도 그런 면이 좋았던 종로의 시타마치텐동아키미츠나 아니면 텐동 재료로 꼭 특정 재료만을 써야되는 법이 있는 건 아니지만 그래도 내 기준에선 텐동에 올라가는 어울리는 재료가 있는 느낌인데 우리나라는 아직 텐동에 대한 개념이 없어서 그런 건지 게맛살이나 단호박이 아닌 호박 같은 텐동재료로 올라가면 안되는 거 아닌가 하는 느낌의 재료를 튀겨서 올리거나 하지 않고 뭔가 교과서적인 느낌의 텐동을 내놓아서 웨이팅이 길지 않다면 아마 제일 좋아하는 느낌의 텐동가게인 여기 텐동요츠야 둘 중에 한 군데에 들리고 싶었는데 웨이팅이 길어져 한동안 안 들렀었던 텐동요츠야에 들러보기로 함.\n\n만약에 웨이팅이 과하게 길거나 하면 시타마치텐동아키미츠를 갈까 했는데 네이버지도에서 보니 시타마치텐동아키미츠는 일요일이 휴무여서 패스하고 대신 돈카츠가 좋았어서 두 번이나 들렀었던 방배동 시올돈에 가기로 생각하고 가게 앞에 다가가니 특히나 주말이어선지 역시나 웨이팅 줄이 보임.\n\n일단 웨이팅 줄 끝에 서서 가게 바깥에 붙어있는 여러 것들을 보니 지하층에도 텐동요츠야 업장이 있다는 내용이 쓰여있고 지하 매장은 웨이팅이 길지 않다고 해서 무슨 내용인가 보니 아마도 예전엔 파란색 간판에서 보이는 것처럼 우동요츠야란 매장으로 운영했었나 본 데 그 매장을 텐동요츠야로 바꾸고 대신 지하층에선 같은 텐동이지만 좀 다른 텐동을 내놓는 느낌이었음.\n\n조금 기다리고 있는데 계속 내 뒤로도 손님이 늘어나고 매장에서 점원분이 나와 손님이 몇 명씩 왔는지 파악을 하고 가게로 다시 들어갔는데 운이 좋게도 그 점원분이 조금 있다 다시 나와 혼밥 손님인 나를 찾아 일찍 안내받아 들어감.\n\n가게 매장 문 안 웨이팅 공간에도 앉아서 대기하는 손님으로 꽉 차있고 나는 안낼 받아 매번 앉았던 주방 앞 닷찌석에 앉음.\n\n메뉴는 이미 정하고 와서 여러 다양한 재료가 올라가는 텐동도 좋지만 메뉴에 있으면 새우만 많이 올라가는 텐동을 더 선호해서 새우만 4마리가 올라가는 에비텐쥬를 부탁드림.\n\n닷찌는 나무가 아니어서 끈적이진 않아서 좋은데 다만 아주 깨끗한 느낌까진 아니었던 거나 물이 보리차나 말차 같은 차류가 아닌 맹물이면서 냉장고에서 나온지 시간이 좀 지났는지 시원하지 않았던 거는 살짝 아쉬웠지만 워낙 인기가 있는 가게여서 전혀 신경 쓰이는 느낌은 아니었음.\n\n옆 좌석의 남자손님은 시치미를 뿌리는 게 보여 역시나 우리나라사람한텐 텐동이 느끼한 음식인 건가 하고 텐동에 매콤한 시치미를 뿌리면 어떤 느낌일까 했지만 난 시치미를 뿌려서 매콤하게 먹는 덴 1도 관심이 없음.\n\n점원분은 매장 밖에 나갔다 오더니 웨이팅 마감했다고 주방에 전달하는데 조금만 늦게 왔으면 헛걸음할 뻔 했다고 가슴을 쓸어내림.\n\n닷찌석에 앉으니 덴푸라를 튀기는 게 잘 보이는데 여전히 사장님이 덴푸라를 튀기시고 옆에선 점원분들이 각자 맡은 일을 열심히 하는 게 보여 내가 좋아하는 가게에서 늘 걱정하는 시간이 흐르면서 한국화가 되거나 매장을 늘리거나 하는 느낌이 아니어서 사장님께 감사드리고 싶은 마음이었음.\n\n밥을 맡고 계시는 것 같은 점원분은 새로 지은 밥을 주걱으로 뒤적이면서 걔 중에 누룽지 느낌이거나 한 밥을 골라내는 게 보여 역시나 좋은 가게구나 함.\n\n내가 주문한 에비텐쥬가 나올때가 됐는지 미소시루가 나왔는데 이미 냄새에서부터 한국화 된 미소시루가 아닌 느낌이었고 젓가락으로 적당히 저은 후 맛을 보니 적당히 짭짤하면서 맛이 좋아 미소가 지어지고 이렇게 시간이 지나도 이상하게 변형되지 않고 있어서 다시 한 번 감사하는 마음임.\n\n드디어 에비텐쥬가 나왔고 뚜껑을 열어보니 새우 덴푸라의 튀김옷은 텐카츠가 예쁘게 붙어져서 튀겨져 흔한 짝퉁 텐동가게와는 다른 튀김 실력에 다시 한 번 미소가 지어지고 먼저 새우 덴푸라 한 개를 살짝 위쪽 새우 덴푸라쪽으로 옮기고 먼저 밥을 맛을 보니 예전에도 이랬었는지 잘 기억은 안 나는데 고슬하면서 윤기가 좔좔 흘러 질감이나 맛이 좋아 신촌 홋카이도부타동스미레가 떠오르고 아까 새로 지은 밥을 주걱으로 잘 뒤적여 주고 뭔가 뭉쳐지거나 과하게 익은 밥을 골라내는 정성이 느껴져 맘에 듦.\n\n새우 덴푸라는 젓가락으로 집어 한 입 베어무니 사이즈도 제법 큰 편이면서 튀김옷도 가볍게 파삭 부서지면서 새우는 탱글하고 새우향도 제법 잘 느껴져 재료도 양질의 것인 게 느껴져 좋음.\n\n새우 덴푸라는 보니 위쪽 부분에는 텐카츠가 예쁘게 붙어있지만 반대로 밥쪽 아랫쪽 부분에는 그렇지 않아 기술적으로 위쪽으로 보이는 부분이 예쁘게 튀기신거구나 함.\n\n좀 더 진하게 먹고 싶어 타레를 부탁드리니 타레가 든 작은 병을 가져다 주셔서 넉넉히 더 뿌리고 먹음.\n\n타레 역시 적당히 은은달달짭짤해서 좋음.\n\n새우의 탱글함이 살아있고 새우의 향도 제법 잘 느껴지고 밥도 고슬하면서 맛이 좋아 오랜만의 방문에서 만족스럽게 식사를 마치고 자리에서 일어나면서 만족스러워서 셰프분들께 절로 잘 먹었습니다란 인사가 나옴.\n\n가겔 나오니 아까 가게에서 봤던 여자손님들 한 무리가 역시나 맛있게 먹었는지 가게 외부 사진을 찍고 얘길하는 게 들리는 데 일본손님이었음.\n\n전체적으로 내가 좋아하는 텐동을 내놓는 가게가 생겼다고 해서 한 걸음에 달려가서 맛 봤었고 그 후에도 더 들렀었지만 웨이팅이 길어져 오랜만에 들러서 맛본 여기 텐동요츠야의 텐동은 뭔가 일본 유명 텐동 가게 정도의 느낌은 아니더라도 아마도 지금 우리나라의 텐동 가게들 중에서는 제일 좋은 가게가 아닌가 싶은 느낌이고 이렇게 인기가 있는데도 시간이 지나도 이상하게 변하지 않고 꾸준히 계속 나아지거나 아니면 최소한 유지하는 느낌이어서 너무 고맙게 느껴진 방문이었고 집으로 가는 내내 입안에서 텐동의 여운이 남아 입맛을 다심.\n지하1층에서 먹었는데\n들어올 때 유쾌하지 않은 냄새도 나고\n(무슨 큰 인형 같은거 있던 것 같은데 치웠으면 좋겠어요)\n\n튀김이 바삭바삭하지 않고\n부드러운 식감이어서\n개인적으로 불호입니다.\n평점이 너무 높은 것 같아요.\n샤로수길 대표 맛집인데 웨이팅이 무서워 엄두도 못 내다가 이번에 처음 가봤어요. 12시 오픈 10분 전쯤에 가면 안에서 기다릴 수 있는 정도예요.(코로나 전에는 더 기다렸겠죠?) 스페셜 텐동 생각보다 양이 많았는데, 진짜 맛있었어요. 튀김옷이 얇은데 왜케 바삭? 소스도 너무 맛있어서 온천계란이랑 밥 비벼먹으면 기절.. 이 정도 웨이팅이라면 가끔 가서 먹을 것 같아요\n전체적으로 나쁘지 않으나 특별하게 맛있지도 않다.\n.\n맛있음\n시그니쳐텐동 13.0\n다음에 또 먹을것\n1. 웨이팅\n운 좋게도 평일 점심이라 웨이팅을 10-15분만 하고 들어갔어요(평일 화요일 12시 쯤?)\n\n\n2. 에비죠 텐동\n장어 전복을 좋아하지 않아 에비죠 텐동을 주문했어요.\n처음 한 입은 정말 맛있었어요. 한 입부터 튀김이 아주 바삭했어요.\n느끼한 걸 못 먹는 갈 감안 했을 때, 새우 하나만 빼고 다 먹었습니다!\n다만, 에비죠 텐동에는 꽈리고추가 없어서 아쉬워요. 느끼하다 싶을 때 꽈리고추를 먹으면 조금이나마 해소 되는데 말이죠!\n\n\n3.\n직원분들이 친절한 편은 아니어도, 불쾌하지는 않았어요. 그리고 젓가락질 잘 못하시는 분들은 숟가락 달라고 하시면 돼요!\n재방문 의사는 있지만 웨이팅을 몇시간까지 하면서 갈 맛은 아닌 것 같아요. 평일에 여유 되시는 분들은 평일에 가세요~\n진짜 진짜 맛없었어요.... 벼르다 간 집인데.....\n토쿠죠 텐동하고 스페셜 텐동 시켜서 먹었는데요\n첫입은 아주많이 달달한 간장치킨 맛이었는데 먹을수록\n느끼해서 탄산시켰는데도 다못먹고 나왔습니다\n기름 잔뜩먹어서 씹을때마다 죽죽 나오고 달기는 또 왜그렇게 단지 남직원도 너무 불친절했구요 사전안내도 없이 튀김구성이 메뉴판처럼 나오지도 않음요 버섯대신 가지줬어요\n저한텐 샤로수길 베스트 맛집 아니구 워스트 세손가락안에 꼽는집!\n@스페샬텐동\n맛있다.... 진짜 맛있다...다음에 또 갈거다.\n디너 오픈 시간보다 조금 더 늦게 도착했는데\n대기했다. 그래도 회전율이 좋아서 20분 정도만 대기하면 된다.\n가격도 괜찮고 기다린 보람이 느껴질 만큼 정말 맛있었다.\n가게도 아기자기하다.\n인생텐동을 먹음(x) 모셨(ㅇ)습니다\n\n바삭바삭한 식감과\n신선하고 질좋은 식재료\n꼬들한 밥\n고소한 반숙 온천계란\n시원한 생맥주\n\n다시 떠올려보아도 행복해지는 맛ㅎ\n이번에는 스페셜 텐동을 먹었다. 장어 튀김이 들어 있는 것이 특징적이었다. 그 외에는 김, 꽈리고추, 새우 두마리, 관자, 가지 등이 있었다. 저번에 먹었던 요츠야 텐동보다 더 맛있었다. 왜냐하면 장어 튀김이 정말! 맛있었기 때문이다. 살이 부드럽구 도톰한 데다가 하나도 안 비리고 다음부터는 또 와도 스페셜 텐동 먹어야지.. 참고로 여기 지하 매장이랑 1층 매장이랑 조금 메뉴가 다른 듯하다. 지하 매장은 장어 들어간 스페셜 텐동과 전복 들어간 사카마치 텐동 2개만 파는 것 같다.\n\n+) 또 갔다\n결국 사카마치 텐동까지 시도해봤다. 전복이 엄청 통통했지만, 튀기는 것과 조리법이 그다지 맞지 않았다. 전체적인 튀김 구성은 아나고 텐동이 더 나은 듯!\n맨 처음 맛보는 음식은 어느정도 인지도를 가진 곳에서 출발하는 것이 앞으로 가이드라인을 잡기 편하다고 여긴다. 최근 낙성대에서의 텐동 요츠야도 같은 맥락이다. 온센 이후 확 타오르던 음식이지만. 내 첫 경험은 오늘이다. 튀김은 결코 밥반찬으로 어울리지 않는다는 취향이 확고하기에. 여태껏 궁금해하지 않은 음식이었다.\n\n오픈 시간 12시보다. 10분 이르게 도착해도 뙤약볕까지 늘어선 줄. 기다리고 있으면. 직원분이 우동 요츠하에선 기다리지 않고 텐동을 맛볼 수 있다고 회유하기 시작하지만. 모두 요지부동이다. 나도 본점이 퀄리티가 더 높다는 이야기를 들어 흘려 들었다. 차이점은 텐동 구성과 유자 토마토 정도. 유자 토마토는 은은한 유자향이 달콤하게 풍기지만. 분점엔 없다고 아쉬워할 존재는 아니다.\n\n인생 첫 텐동은 상상하던 방향과 다르다. 굉장히 특별한 식감을 첫째로 기대했는데. 생각만큼은 현실적으로 닿는 튀김이다. 맛있지만 익숙했다. 하지만 선도 좋은 재료들과 음식 전체의 밸런스가 완벽하다. 부드럽고 풍미 가득한 해산물. 오독하게 씹히는 밥. 진한 마침표의 타래 소스. 계란으로 매조 지을 때까지도 느끼함은 없다. 부조화스러울 줄 알았던 텐동은 알고 보니 아주 조화로웠다.\n\n어떤 텐동을 고르는 것이 중요하진 않아 보였다. 취향에 맞게 끔 고르면 꼼꼼한 짜임새야 매한가지. 덕분에 최근 오픈한 울산 분점을 알곤 추천을 돌렸다. 울산에 거주 중인 입맛 까다로운 친구도 나만큼 맛있게 먹었다 하니. 울산의 퀄리티도 본점만큼 유지하고 있는 듯했다. 다른 텐동에서도 이만큼 만족할 수 있을까. 텐동 요츠야에선 튀김도 밥반찬이 된다.\n아주 만족스러운 텐동을 먹을 수 있음!\n\n텐동요츠애 바로 아래 지하에 우동요츠야로 방문했다!\n둘 다 같은 가게인데 지하는 프리미엄 라인만 판매해서\n가격이 좀 비싸다. 아나고 부터 시작하는 메뉴!\n대신 줄이 짧고 대기공간이 있다.\n\n아나고가있는 텐동으로 주문했고\n전체적으로 바삭하면서 소스맛이 좋아 만족스러웠다.\n\n재방문의사 있음\n근처에 튀김 덮밥류를 파는데가 여기뿐이라 어쩔수 없이 여기 오는군요\n서빙보시는분이 여친이랑 싸윘는지 불친절하네요 음식은 달고 짜고(단짠이 좀 지나치군요)튀김은 바삭하게 잘 튀겼네요 소스로 뿌려주는 간장을 대중 없이 뿌려 어떤 사람은 너무 많이 어떤 사람은 너무적게 넣어 줍니다 평점보단 많이 부족 하네요\n샤로수길 텐동 맛집.\n튀김 재료가 괜찮았던 걸로 기억하고 텐동 특성상 계속 먹다보니 느끼함에 살짝 물렸다.\n웨이팅이 비교적 적은 지하에서 먹었는데 분위기가 좋았다.\n사진은 스페셜 텐동.\n시그니쳐 13.0\n사카마치 14.0\n\n토요일 11시 50분쯤 도착!\n1층이랑 지하에 매장이 있는데 지하로 갔어요!\n(지하는 전부 바테이블이고 1층은 섞여있대요.)\n바로 앉을 수 있었어요.\n평소에 튀김 좋아하긴 하는데 계속 먹기엔 물리다고 생각했는데 여기서 그 생각이 깨졌네요! 튀김 종류가 어마무시하고 질도 너무너무 좋아요. 대부분 국내산 해산물이라서 안심도 되고요. 2명이상이서 가시면 제가 주문한것처럼 드셔서 나눠드시면 더 즐거워요 호호~\n튀김 아래 간장으로 양념된 밥이랑 같이 먹으니깐 느끼하지도 않았어요.\n장국도 너무너무 맛있어서 한그릇 더 달라고 했네요~\n다 먹고 나니깐 배불러서 걷기 힘들었습니다^^;\n이정도까진 아닌데..? 그냥 맛잇는 텐동이에요 다 먹을시엔 조금 느끼함. 확실한건 다른 텐동 맛집보단 맛잇었다... 웨이팅 엄청 길면 걍 다른거 드시고 지하로 내려가도 맛 똑같아요~~ 굳이 오래기다리지 마세요 일층도 협소함 오래 기다려 먹을것 까진 없음\n아르바이트생 너무 불친절하지만\n에비죠텐동 유자토마토 너무 맛있다\n웨이팅을 20분정도 하고 들어갔던것 같다. 토쿠죠텐동이랑 매실로제하이볼 먹음! 튀김도 바삭하니 맛있고 밥양이랑 소스의 양도 적당했고 나는 텐동을 먹을때 거의 하이볼을 시켜서 같이 먹는 편인데 여기는 특이하게 매실로제하이볼이 있길래 시켜보았다. 꽤나 맛있어서 이 하이볼이랑 같이 먹으려고 다시 오고 싶을 정도... 재방문 의사 100프로임 내가 좋아하는 여러 텐동집 중 그래도 3위안에 들어옴\n웨이팅을 별로 안 하고 들어가서인지 나한텐 그저 완벽한 맛집으로밖에 안 느껴진다. 지상과 지하로 나뉘어져 있고 각자 메뉴가 다르다는데 첫 방문이라 잘 몰라서 일단 지상으로 갔다.\n\n언제 또 올지 몰라서 구성이 가장 빵빵한 스페셜 텐동을 주문했다. 난 '맛있는 거 나중에'파라서 텐동은 보통 야채를 먼저 먹는다. 사실 이 집은 야채도 맛있다. 꽈리고추, 버섯, 단호박 등이 있고 개인적으로는 버섯이 특히 맛있었다. 메인으로는 새우 두 마리, 붕장어 반 마리, 전복이 하나 올라간다. 내가 전복 맛알못인 것도 있지만 튀김과 전복의 조합은 잘 모르겠다. 씹기 편한 새우나 장어랑 달리 전복은 쫄깃해서 튀김옷은 바삭한데 전복은 한참 씹어야 한다. 새우튀김은 실패할 수가 없다. 크고 통통하다. 장어는... 항상 텐동집 가면 장어가 안 올라가는 저렴이를 먹어서 몰랐는데 너무 맛있어서 놀랐다. 엄청 뜨겁고 엄청 부드럽다. 장어가 이렇게 맛있는 거였구나 싶다. 좀 비싼 버전들에만 이렇게 맛있는 고기가 올라간다는게 내 지갑을 더욱 안타깝게 한다. 그래도 이미 맛을 본 이상 앞으로는 꼭 비싼 거 먹어야지 다짐한다.\n\n이 집이 텐동집 중에서 왜 유독 유명한가 싶었는데 역시 튀김집답게 튀김옷이 훌륭하다. 간이 되어있어서 느끼하지도 않고 '맛있게' 바삭하다. 바바익선이라고 생각했는데 다른 집에서 표면이 거의 감자칩 수준인 튀김을 먹어보니 이 집이 제일 적당히 바삭한 것 같다. 비싸고 멀어서 그렇지 마음 한 켠에 항상 담아두고 산다. 또 가고 싶다...\n얼마전에 이사온 나의 샤로수길에 대한 기대를 완전히 무너뜨린 집 여길 왜 줄서서 먹는거지 진짜 실망했고 별로였음 다른분들이 쓴 비추 후기가 정확함 토마토도 먹지 마세요 별로임\n최고... 가본 샤로수 음식점중 원픽..\n유명한 데는 이유가 있다.\n튀김들이 다 맛있고 사이드 디쉬도 (양은 적지만) 맛있는 편!\n하지만 좀 짜요. 물 마시세요.\n하이볼과 함께!\n갈 때마다 점점 맛있어져요 ( ´∀｀)\n텐동으로 유명한 집 이라고 합니다\n웨이팅 2-30분 정도 있습니다\n재료가 한정되이 있기 때문에 조기마감이 될 수 있습니다\n\n튀김이 메인인 곳 답게 바삭바삭하면서 재료 본연의 맛을 잘 살린 튀김옷이 일품입니다\n\n소스또한 처음부터 끼얹어져 있는 상태로 서빙이 되기 때문에 간 조절에 실패할 가능성이 없습니다\n\n온천달걀은 반숙란이라 보시면됩니다 밥이랑 함께 비벼먹으면 맛있습니다\n저는 지하에서 시그니쳐 1.3만원짜리로 먹었습니다\n온센다마고는 튀기지 않은 상태로 주셨고 천원 추가입니다\n\n맛은 괜찮아요 그런데 가리비 관자가 관리가 잘못 되었는지 쓴맛이 올라와서 불편햤습니다\n\n바싹하는 느낌보다는 딱 밥이랑 먹기좋은 느낌이라 좋아요\n튀김을 좋아하지만 튀김만 먹는다면 느끼함은 어떨 수 없는 것.. 그나마 토마토와 포테이토사라다가 느끼함을 좀 덜어준다.\n드디어 가본 텐동요츠야\n샤로수길에 갈때마다 웨이팅이 밖에까지 있어서 차마 도전해보지 못했었는데 드디어 가봤어요 줄이 길지 않았지만 그래도 20분정도 기다렸던거같아요 저는 이비죠텐동(12.0)에 온천계란(1.0)을 추가해서 먹었습니다!! 에비죠텐동에는 새우3개, 연근, 가지,단호박, 아스파라거스,버섯,시소로 이루어져있습니다ㅎㅎㅎ튀김은 바삭했구 소스도 많아서 잘 먹을수 있었습니다 ㅎㅎ 먹다보면 튀김이 눅눅해지는건 어쩔수 없는거같아요 ㅠㅜ 그래서 저는 튀김을 그냥 텐동나올때 위에 덮는 그릇에 받자마자 옮겨놨어요!! 맛있었지만 막 한시간 기다려서 먹을정도는 아닌거같습니다\n\n그리고 숟가락이 안나오는게 좀 불편했어요!! 제가 갔던 다른 곳들은 숟가락이 나왔는데,,, 온천계란을 추가해서 먹어서 그런지 더 불편하게 느꼈던거같습니다!! 참고하세요\n혹자의 말에 의하면 샤로수길에서 가장 유명하다고 하는 텐동요츠야를 가기 위해 작정하고 나서봤다\n\n서울대입구 두번 들렸는데, 갈때마다 줄이 길어서 대체 얼마나 맛있길래ᆢ하는 기대감에 30분 서서 기다리고, 테이블에 앉아 음식 나오기까지 또 10분.\n\n오랜 기다림 끝이라 욕심이 생겨 가장 다양하게 구성된 스페셜텐동으로 주문하고, 사이드 메뉴로 유자토마토와 온천계란도 곁들어봤다\n\n음식이 나왔는데, 예상과는 달리 움ᆢ음식을 맛있게 다 먹기가 힘들었다ㅠㅠ\n\n\n유자토마토ㆍㆍㆍ1,500원\n온천계란 ㆍㆍㆍ1,000원\n특별할것 없는 평범한 토마토와 계란인데, 이걸 왜 사이드 메뉴로 분류해서 추가로 음식값을 받는지 의아했다\n\n\n스페셜텐동 ㆍㆍㆍ15,000원\n기다려서 먹을맛이 아니다ᆢ\n바삭한 튀김을 기대했는데, 위쪽에 놓여진 몇개를 제외하곤 튀김이 축축하다\n\n이럴꺼면 튀김위로 그릇은 왜덮었나 싶고 밥위로 올리니 축축한게 당연한가 싶다\n\n너무 느끼해서 끝까지 기분좋게 먹을수가 없다\n아니, 사실 중간 정도의 양까지도 해결하기가 힘들었다ㅠㅠ\n\n전복이나 장어 이런건 그냥 생강 곁들여 간장양념만해서 먹어도 맛있는 재료들인데, 원래의 맛을 느끼기가 힘들었고,\n오히려 원재료의 맛을 해치는 느낌\n\n샤로수길에서 제일 맛있다고 평가받는곳이 이정도 수준이다보니 다른곳은 더이상 궁금하지도 않았다.\n샤로수길은 다시 찾지않기로ᆢ\n요츠야텐동! 유자토마토!\n\n유자토마토만 먹었을 때는 엥 뭐야? 유자맛 요만큼밖에 안 나는 그냥 토마토잖아? 생각했는데 텐동을 먹다 보니 토마토를 참 잘 시켰다고 느꼈다. 튀김 땜에 느끼해질 때쯤 토마토 하나 먹으면 리셋돼서 다시 튀김을 맛나게 먹을 수 있었다. 토마토 한 조각 남겨뒀다가 튀김 다 먹고 마지막에 호로록 먹으면 아주 깔꼼하게 마무리할 수 있다.\n\n요츠야텐동에서 제일 맛났던 건 가지...원래는 버섯인 것 같은데 나는 가지를 대신 주셨다. 겉은 바삭바쟉하고 속은 촉촉한 가지 튀김은 최고최고...다른 튀김들도 다 엄청 맛났다. 새우는 정말 탱글탱글했고 오징어는 부드럽고 연근은 아삭아삭하고 단호박도 정말...와우...단호박을 튀기면 호박맛이 기름맛에 묻혀서 별로 안날 거라고 생각했는데 호박맛도 살리고 튀김맛도 살리고...엄청난 밸런스였다.\n\n튀김은 대체로 엄청 빠삭하지는 않고 얌전하게 바삭한 정도였다. 간장에 적신 부분은 촉촉하고 안 적신 부분은 바삭해서 먹다보면 다양한 식감을 느낄 수 있었다.\n\n나의 첫 텐동을 요기서 먹어서 무척 영광이다...\n맛있긴한데 그정도 웨이팅 기다려서 갈만한지는 잘 모르겠는뎅\n지금까지 먹어본 텐동중에 제일 안느끼했던 것 같아요! 튀김이 기름을 머금고 있지 않아서 좋았어요 ㅋㅋㅋ맨 처음 텐동을 경험했던 곳은 기름에 쩔어있었는데 확실히 잘 하는 곳은 다르네요 ㅋㅋㅋ괜히 유명한 게 아닌 것 같아요. 그리고 무엇보다 간이 딱 맞아서 좋았어요 .짜지 않아 좋네요 :-) 텐동 특성상 다 먹을 때쯤은 버거웠지만 그래도 맛있게 먹은 한 끼 였어요! 온천계란은 필수로 추가하시는 게 좋을 것 같아요\n친구가 맛있다해서 갔는데 튀김 많이 못먹는 사람도 한그릇 뚝딱할 수 있는곳! 달인은 괜히 달인이 아닙니다 웨이팅은 한 20분정도 있었고 바빠서 그런지 직원들이 그다지 친절하진 않았지만 음식점은 맛있으면 장땡이죠 굳\n토요일 오후 6시경 방문했지만 바이러스의 여파로 30분 미만의 대기를 통해 입장하였습니다.\n\n주문메뉴는 기본메뉴인 요츠야 텐동에 유자 토마토와 온센타마고를 추가하였습니다.\n\n1. 밥\n이 가게에서 가장 맛있었던 부분입니다. 고슬고슬한 식감이 적절하였고 짭잘한 소스와 조화를 잘 이루었습니다. 먹다가 중간에 온센타마고를 밥과 비벼서 먹었는데, 개인적으로는 안비빈쪽이 맛있었네요.\n\n2. 튀김\n항상 텐동을 먹을때마다 10000원 이상의 텐동은 밥과 같이먹기에 튀김이 너무 많다고 느껴집니다. 다 먹어갈때쯤 되면 튀김이 갑자기 물려지거든요. 비교적 튀김옷이 두꺼운 편이라고 생각되어 만약 기본을 제외한 텐동을 먹으신다면, 맥주나 토마토등을 시키기를 권합니다.\n\n리뷰 중 바삭하지 않다고 하는 평들이 꽤 많이보였는데, 제 기준에서 텐동은 이정도 바삭함이면 충분하고도 남는다고 생각합니다.\n\n3. 유자토마토, 온센타마고\n유자토마토 - 먹기 좋게 썰어서나오고 식전의 식욕을 올려주는 에피타이저용으로도, 텐동에 부족한 산미를 더해주어 물리지 않게 하는 용도로도 적절하였습니다.\n\n온센타마고 - 대부분의 사람들이 모두 추가합니다만, (웨이팅석에서 주문을 받는 모든분이 주문하더군요)\n추가하지않고 텐동을 즐겨도 충분히 맛있습니다.\n가장 유명한 텐동집 중에 하나.\n오픈시간 조금 넘어서 갔는데도 이미 웨이팅이 있었다. 첫 입을 먹었을때의 감동이 아직까지도 전해진다. 튀김 자체가 이렇게 바삭하고 맛있을 수 있다니.. 그러면서도 재료 본연의 맛을 해치지는 않는 느낌이었다. 각각 다른 튀김을 비교해가며 먹는 재미가 있었다. 소스는 조금 짰지만 밥이랑 같이먹으면 이 역시 훌륭한 반찬이 되어 튀김과 조화를 이뤘다. 다만, 튀김의 특성상 한그릇을 다 먹어갈 쯤에 밀려오는 느끼함은 어쩔 수 없었다.\n‍♂️ 서울 삼대 텐동집이라는데.. 텐동집이 그렇게 없었나? 그닥 특출난 맛도 아니고, 매번 갈때마다 정식이 없음. 가격대비 양도 그닥 ?\n‍♀️ 난 괜찮던디.. 다른 텐동집에 비해 느끼하지 않고 깨끗한 맛!! 밥도 고슬고슬하고 양념도 괜찮았던것 같다. 그치만 종합적으로 엄~~~~청난 맛집인가? 하는 것에는 의문. 튀김류를 별로 안좋아해서 그럴지도..?\n요츠야가 처음 생기고 갔을때는 혼밥하기도 좋고 튀김도 바삭하고, 재료구성도 괜찮고 밥양도 알맞아서 맛있게 한끼먹기 딱이였는데 얼마 전 갔을때는 튀김이 너-무 눅눅해서 놀랐던 기억,,ㅎㅎ\n점원분께 튀김이 조금 눅눅해진거같다 말씀드렸는데 원래 텐동은 눅눅한거라고 하셔소,,,약간 실망했었따,,\n(원래 텐동이 눅눅한거라니...갓나온 튀김이 어떻게....)\n집에서 갑자기 텐동이 먹고싶을때 다시 갈수도 있을것같은데 약~간 마음먹고 가야할거같은,,!? 그래도 다시갔을때 전과같이 바삭하다면 자주 갈 의향이 있을정도로 맛있다:)\n1층이 사람이 많이 기다리길래 지하1층으로 갔어요.\n지하 1층도 사람이 많았어요.\n온천계란 하나랑 사카마치 텐동을 주문했어요.\n텐동이 나오자마자 튀김을 바삭하게 먹기 위해 다른 접시에 옮겨 두고, 온천계란을 밥이랑 비벼서 먹었어요.\n밥은 살짝 단맛이 강했어요. 시치미를 좀 넣으니까 단맛이 잡히더라고요. 향신료에 예민한 사람은 넣지 마세요.\n참 맛있었어요.\n근데 기다린거에 비하면 조금 실망스러울 수도 있어요.\n다음에 또와야ㅈ\n------------------------------\n2020.06.29\n이후로도 수많은 텐동집을 갔는데 아직까지도 여기가 제일 맛있습니다.\n요츠야텐동+온천계란\n맛은 있는데 다 먹어갈 쯤엔 좀 느끼하다\n그래도 튀김과 밥에 배어있는 소스 쫀맛\n\n가게가 좁아서인지 아직도 점심시간 웨이팅은 좀 있는 편\n텐동요츠야에 가면 거의 무조건 하게 되는 것:\n1. 웨이팅\n2. 계란 추가!\n\n전반적인 가격대는 좀 비싸다고 느낄수도 있지만,\n유일하게 만원 이내의 메뉴인 요츠야 텐동은 진짜 가성비 갑입니다.\n붕장어니 전복이니 이런거에 애착이 없으시다면 무조건 요츠야로 드시는걸 추천해요!\n\n저는 항상 점심 오픈 20-30분쯤 전에 가서 대기합니다. 높은 확률로 처음부터 앉아서 대기할 수 있고, 가게 오픈하고 금방 앉을 수 있어용\n존맛탱 진심\n맛있게잘먹고갑니다-! 전복이 특히 맛있네요~!\n지하에서 먹으면 오히려 조용하고 웨이팅없이먹을수있어서좋았구\n아촤촤 맥주 한잔은 필수입니다\n재방문 의사 YES (1층 본점으로)\n맛 ♥♥♡ 분위기 ♥♡♡\n\n특이하게도 1층에 안 가본 채로 지하에 먼저 다녀온 터라 1층과 비교할 수가 없네요.. 대부분 1층에 비하면 지하는 실망스럽다는데 1층 맛을 못봐서 그런지 그런대로 맛있게 먹었어요!\n\n저처럼 매니아가 아닌 입문자라면, 지하 시도도 나쁘진 않을 것 같아요. 무엇보다 1층보다는 덜 복작복작하고 웨이팅도 덜 심하다는 메리트가 있으니!! 5시 좀 넘어서 갔는데 웨이팅 없이 쑤욱 들어갔어요.\n\n이름은 '우동요츠야'라 돼있지만 여기도 텐동 팝니다. 다만 찾아보니 메뉴명이 다르고, 가격도 약간씩 다르다네요.\n•••••••••••••\n\n본격적인 맛 리뷰. 제가 주문한 메뉴는 [시그니쳐 텐동]이에요. 가장 큰 장점은 튀김, 단점은 느끼함(사실 이건 텐동 자체의 특성인 거 같기도 하지만..)이에요.\n\n처음 따끈따끈하게 나왔을 때 한입 베어먹은 튀김 맛은 정말 맛있었어요. 튀김옷 투께 적당하고 바삭바삭하고, 무엇보다 속재료 식감이 좋았어요. 제 원픽은 \"아나고\"!! 무척 부드럽습니당!(๑˃̵ᴗ˂̵) 꽈리고추가 느끼함을 잡아주고, 연근의 아삭하면서도 약간 쫀득한 식감이 살아있고, 김 맛이 단짠소스와 잘 어울려요. 가리비 관자도 나쁘지 않았어요.\n\n다만 단점은 반 이상 먹으면 매우 느끼쓰ㅠㅠ 단무지로는 커버가 안 됐어요. 락교가 있으면 좋겠다는 리뷰를 본 적이 있는데 매우 공감했습니다ㅋㅋ\n•••••••••••••\n\n일층보다는 나은 듯하지만 지하도 사람이 많아서 여유롭게 먹을 수가 없었어요. 웨이팅 중인 분들을 바로 등지고 먹는 구조라, 빨리 먹고 나가야겠다는 생각에 대화 없이 급하게 먹게 되는..\n\n그래도 맛은 만족스러웠기에 재방문 의사 있습니다! 다음엔 1층 도전해보고 싶네요٩( ᐛ )و\n사실 여기 가면 웨이팅 30분은 무조건 생각하고 가야 해요.\n저는 그냥 애초에 점심 오픈 30분 전부터 가있습니다ㅋㅋㅋ\n밖에 줄이 없다고 웨이팅이 없는 것이라고 생각하는건 큰 오산! 가게 입구 안쪽에 작은 대기공간이 또 있습니다.\n\n갈때마다 매번 기본 8000원짜리 요츠야텐동+온천계란을 먹어요. 어차피 편식쟁이라 붕장어니 전복이니 관심이 없거든요ㅎ\n생각해보면 가장 기본인 요츠야텐동이 가격도 저럼한데 있을 건 다 있고 정말 가성비 좋은 것 같다고 결론내렸습니다.\n소스가 지나치게 달고 튀김 상태도 별로.\n#에비조텐동(4.8/5.0) ₩12,000\n-새우3, 아스파라거스, 단호박, 연근, 가지, 버섯, 시소 튀김이 올라가 있는 텐동. 바삭한 튀김옷 안에 탱글하고 촉촉한 식감의 새우는 단언컨대 최고의 맛이라고 할 수 있다. 다른 튀김들과 달짝지근한 간장소스 역시 기가 막히다.\n\n#토쿠죠텐동(4.7/5.0) ₩13,000\n-새우2, 아나고, 오징어, 단호박, 연근, 버섯, 꽈리고추, 노리튀김이 올라간 텐동. 아나고 역시 훌륭하다. 텐동 자체가 먹다보면 물릴 수 있지만 그럴때마다 꽈리고추 튀김의 매콤함으로 느끼함을 잡을 수 있다.\n\n#총평: 4.7/5.0\n-항상 웨이팅이 있었지만 감내하고 먹을 정도의 맛\n-올해 제일 많이 방문한 식당\n-단순한 구성인데 이 정도의 맛을 낼 수 있다는것이 신기하다\n존맛 좀 비싸도 갈만하다\n텐동요츠야!! 지하도 같은가게여서 완전 초반말고는 전 웨이팅 한번도 한적없어요 솔직히 웨이팅해서 뭘 먹는걸 안좋아해서 처음 기다리고 먹엇을때는 아쉬웟는데\n안기다리규 먹는다치면 맛잇어요 가격이 좀 비싼편인거같다만.. 튀김은 정말 맛잇어요 그리고 음식도 이쁘게 나와서 사진찍어 자랑하기도 좋구요\n서울대입구역에 놀러오신다면 한번쯤 먹어봣으면 좋겟어요\n단짠덮밥이에요 조금 마지막가면 느끼하긴한거같습니다 그래도 맛잇어용!!@\n텐동요츠야 언제 먹어도 맛있다! 점점 웨이팅이 과열되는 듯 한데... 12시 오픈에 11시반부터 웨이팅이 가득이다. 첫 타임에 무난하게 들어가려면 11시반에는 가야할듯 ㅠㅠ 일행이 다 안오면 안들여보내준당... 오늘은 토쿠조텐동이랑 요츠야텐동 시켰는데 나처럼 뱃고래 작은 사람들은 후자가 좋을듯! 얇은 튀김옷과 겉바속촉이 두드러지는데 개인적으로는 초생강이 있었음 좋았겠다 싶었다. 다른 텐동집들에 비해 타래소스가 단 편!\n텐동..뭐 언제부터 우리가 텐동을 먹었지ㅋㅋ\n글쎄 줄서서 먹을만한가? 아니.\n맛있나? 맛은 있는 편.\n또 가서 줄서서 그 가격내고 먹을거냐?아니.\n왜 이렇게까지 인기가 많은지 모르겠네요. 다른 곳의 텐동과 비교했을 때 절대 부족함 없지만 그렇다고 특별한 것도 잘 모르겠어요. 기본이 잘 되어있는 집입니다. 딱 거기까지예요. 오픈 20분 전쯤 도착해서 웨이팅했는데도 앞에 몇 팀 계셨어요.\n\n전 요츠야텐동 먹고 같이 간 일행들은 스페셜 텐동? 먹었는데 전반적인 평은 짜다 였어요. 전 계란 추가해서 먹은데다 짠걸 원래 잘 먹어서 간에 대해서는 불만이 없었습니다.\n\n튀김들도 바삭하니 좋았습니다. 그런데 연근튀김은.. 음... 다른 텐동집에서는 이렇게 연근튀김이 대놓고 나 연근이야~~~ 하진 않았는데 여기서는 그러네요...? 아 제꺼엔 버섯튀김은 없었는데 옆에 일행들꺼엔 메뉴에 버섯튀김이 있는 걸 시켰는데 그건 없고 대신 가지튀김이 있는것 같더라고요. 오픈시간에 갔는데 버섯이 떨어진건가...? 아님 두 사람 다 착각을 했을수도...\n\n무튼 한 끼 식사로는 괜찮았지만 정말 특별한 게 없는데 왜 이렇게 줄을 서나 싶어요. 일본에서 인생 텐동을 맛봐서 기준이 거기 맞춰졌나? 싶으면서도 을지로에 있는 맛있는 텐동집이 또 생각나더군요. 여기도 맛있긴하지만 을지로 텐동집이 훨씬 맛있었어요...\n\n전 이 웨이팅 기다려서는 다신 안 갈랍니다... 그만한 가치를 모르겠네요\n쫀맛\n평소에는 몰라도 겨울에 텐동이 아주 땡기는데, 원래는 우동요츠야였던 지하에서도 다른 종류지만 텐동을 판다고 해서 가봤어요. 그리고 그날이 엄청 추웠는데 지하는 그래도 실내에서 기다린다는 장점?ㅋㅋㅋ 때문에 지하로 갔습니다. 1시반쯤 갓는데도 30분 넘게 기다렸어요.\n시그니쳐 텐동과 사까마치 텐동을 시켰어요. 개인적으로는 전복이랑 관자가 각 텐동의 뽀인트인거 같아요 ㅎㅎ 저는 시그니처가 좀더 제취향. 관자가 너무 부드러워여.. 그치만 전복땡기는 날엔 사카마치를 먹겠죠.. 양이 많아서 항상 새우랑 밥을 거의 남기는데 이번에도 그랬습니당.\n추천은 온천계란을 시키신담에 양념 있는 남은 밥에 시치미 뿌려서 비벼먹기.. 진짜 존맛탱이에여 새우는 남길지언정 그건 남길수엄써\n웨이팅때문에 엄두도 안나지만 또 땡기면 갈거에요..\n한줄평: 1층에서 먹으니 감동이 느껴졌던 텐동\n\n지난번 지하1층에서 먹었던 텐동이 실망스러워서 이번에 1층으로 다시 재도전!!!! 위아래 아예 똑같은줄 알았는데, 일단 메뉴가 다르다. 메뉴구성도 다르고 튀기는 사람도 다르다.(이건 당연한거)\n한 20분정도 기다리니까 좌석에 앉을수 있었다.\n\n나는 이번엔 스페샬텐동을 주문했다.\n전복 아나고 새우 오징어 김 단호박 연근 꽈리고추 등이 올라간 텐동이다. 일단 비주얼이 너무 사랑스러움...\n\n여기에 반숙계란 도 추가했었는데, 망플 오찬님이 알려주신대로 튀김을 옆에 옮겨두고 밥에 챱챱 비볐다. 마일드한 반숙란과 밥과 쯔유의 밸런스가 오져버렸다...\n\n튀김도 하나하나 먹는데 확실히 맛있다!!! 아래층에서 먹었던 것보다 훨씬 맛있다!!! 튀김옷이 얇은데도 겉은 바삭하면서 안은 부드럽고 원재료의 식감이 살아있다. 새우나 전복은 안은 탱글쫄깃한데 겉은 바삭하다. 약 20~30분동안 천천히 먹었는데도 튀김이 갓 나왔을때랑 상태가 비슷하게 유지됐다. 호오. 텐동요츠야의 진정한 실력을 맛본듯한 기분이다.\n\n잘 먹었습니다\n평일 약간 느지막한 점심, 지나가다 웨이팅이 없길래 들어가서 점심을 먹었다. 필자는 (또) 운 좋게 튀김 튀기는 곳 바로 앞 다찌석에 앉았다.\n\n■요츠야텐동+온천계란\n단짠한 소스에 링 모양 오징어튀김, 새우튀김 2개, 가지튀김, 꽈리고추튀김, 연근튀김 등이 있었다. 필자의 베스트 픽은 연근튀김! 필자가 원래 연근 좋아하기도 하지만, 연근이 아삭아삭하니 맛있었다. 온천계란은 ‘온천’이라 해서 뭔가 특별한 건 없고, 그냥 반숙 계란을 주면 밥에 비벼 먹는 것이지만, 없으면 분명 아쉬웠을 것이다.\n\n바로 전날 압구정 ㅇㅁㅌ에서 텐동을 먹고 여기 또 텐동 먹으러 온 것이었는데, 개인적으로는 텐동요츠야가 튀김이 더 바삭해서 필자 취향이었다. 그릇이랑 컵이 상당히 귀여웠다. 사람이 복닥복작해서 가게 안은 좀 어수선한 편이었다.\n한줄평: 지하1층에서 먹은 텐동은 나의 기대 이하\n\n관악에 활동범위를 옮긴 직후인 8월에 샤로수길에서 많은 이들이 가장 맛있다고 꼽는 텐동요츠야를 다녀왔다. (**11월에 1층으로도 다녀왔음!조만간 리뷰 올릴 예정)\n\n워낙 잘돼서 1층 말고 지하에 자매지점인 우동요츠야 가 있는데, 여기서도 텐동을 맛볼수 있다. 위보다 덜 붐벼서 아래로 내려갔다. 대략 30분도 안기다린듯?? 그전에 망플이나 다른데서 봤던거랑 메뉴 이름이 조금 바뀐건가? 하튼 나는 시그니처텐동 을 주문했다.\n\n------\n\n새우랑 장어 표고버섯 꽈리고추 관자 단호박 등의 텐뿌라가 올라갔다!\n새우튀김은 많이 바삭하지 않았다. 양념소스랑 조화는 좋았다. 양념소스가 달달한 편인듯. 짠보다는 단이 강한 소스다. 새우는 탱글탱글. 텐뿌라가 바삭하게 튀기는 스타일이 아니라지만 조금 마일드한 식감인데 살짝 아쉬웠다.\n\n표고버섯은 쫀득한 씹는 맛이 좋았다. 맛도 강하지 않고. 꽈리고추는 약간 매웠는데 괜찮았다. 바삭한 편이었음.\n\n아나고가 제법 맛있음. 엄청 부드러웠다. 뼈 잘 발라져있었다. 그리고 양념이랑 정말 잘 맞았다. 아나고 양념인듯!\n\n김은 정말 맛있다. 녹진하고 진해서 덴뿌라 스타일 튀긴이랑 소스가 잘어울림!\n\n관자도 제법 탱글하고 실해서 맛있음. 가지나 단호박은 예상가능한 맛이었다.\n\n그런데....\n대부분 맛있긴 했는데, 엄청 감동적인 맛인지는 잘 모르겠다. 튀김 식감이 너무 부드러워서 흐물한 느낌이 일부 들기도 하고, 내가 너무 기대를 많이 한건지... 좀 더 튀김의 바삭한 식감을 원했는데 날이 습해서인지 금새 눅눅해진건가. 명성에 비해서는 감동이 부족했다. 튀기는 사람의 실력도 분명 있을테니... 1층으로 다시 올라가서 먹어봐야겠다는 생각이 들었다.\n샤로수길의 몇 안되는 맛집. 봉천동 사는지라 너무 자주 가서 사진도 거의 안 찍는 편.ㅋ 지하 우동 요츠야 자리에서도 먹을 수 있는데 아는 사람이 별로 없나보다. 우리는 기다리기 싫어서 항상 지하에서 먹는데 제일 가격이 저렴한 요츠야 텐동이 없는 것 빼고는 메뉴가 거의 비슷 한 것 같으니 지하로 가는 것 추천. 항상 전복 포함된 텐동으로 먹는데 이 날 텐다시와 튀김이 따로 나오는 도시락도 주문해봤다. 결론은 소스가 싱거워서 별루였고 텐동이 짱이라는 거\n숙대에서 구복만두 한입소반 클리어하고 본식으로 넘어가기 위해 샤로수길 입성!\n생각보다 빨리 도착해서 너무 점심시간 피크였어요\n브레이크타임 직전에 먹는게 목표였는데...!\n\n줄은 생각보다 짧았고 지하로 가면 바로 먹을 수 있다고 하셔서 전 지하가서 먹었어요\n사카마치텐동 주문!\n배가 하나도 안고픈상태여서 진짜 객관적으로 판단하고\n먹을수 있겠구나 했어요\n메뉴는 금새 나왔습니당\n\n뚜껑그릇에 튀김 옮겨놓고 밥떠먹으며 한입씩 다~맛봤어요 새우는 아는맛인데 두개는 많았어요\n겁나 느끼함\n시소맛을 완전히 즐기지는 못하는데 이까랑 같이 튀긴거 괜찮았어요! 전복도 맛있었네요\n꽈리는 제1픽 식재료인데 요츠야에서는 매운맛도 안느껴지고 그저 그랬어요 노리랑 단호박도 생각보다 그닥\n\n모든 튀김이 다~~~맛있는건 아니였네용\n엄청난 웨이팅이 있다면 저는 패쓰\n생맥이 큰 힘이 되어준 집!!\n말이 필요할까?? ㅜㅜ 대존맛이당 우연히 웨이팅 거의 없이 먹게 되었는데 가게가 꽉 차 있었고 내가 들어오고 오분내로 웨이팅이 어마어마하게 생겼다 왜 그런지 알 정도의 맛이다.. ㅜㅜ 텐동이라는 음식을 여기서 처음 먹어봤은데 텐동빠순이가 되었다. 튀김은 바삭하고 속 야채나 생선살도 넘나 맛있고 무엇보다 밥에 간이 적절 ㅜㅜ 양념 넘나 마싯다구용요요영ㅇ\n4회 방문; 역시 맛있다!!\n\n명불허전, 샤로수길에서 웨이팅이 길기로 손꼽히는 음식점이 아닐까 싶다.\n그 인기에 지하 1층에서 영업하던 우동요츠야도 텐동요츠야로 영업변경되어 지하로 내려가면 조금 덜 기다리고 먹을 수 있다. (우동요츠야도 맛있었는데...ㅠ)\n\n이곳으로의 방문은 1층 2번, 지하 1층 2번이었다.\n맛에서의 큰 차이가 난다기보다는 메뉴구성이 차이가 있다.\n지하 1층에서 시킬 수 있는 텐동은 \"시그니쳐텐동과 사카마치텐동\".\n1층에서 주문 가능한 텐동은 \"에비죠텐동, 스페샬텐동, 토쿠죠텐동, 전복텐동, 요츠야텐동\"이다. ㅎㅎ\n\n4번의 방문에서 먹은 메뉴는\n스페샬텐동, 시그니쳐텐동 + 온천계란, 사카마치 텐동, 전복텐동이었는데 개인적인 선호도는\n[전복=사카마치>스페샬>시그니쳐 + 온천계란] 순이다.\n\n위에서도 언급했지만, 이 곳의 메뉴들은 동일한 소스와 동일한 밥을 사용하기 때문에 맛에서 큰 차이가 없고 어떤 재료를 사용하느냐의 차이다.\n다만, 개인적으로 이곳의 붕장어(아나고)를 그리 좋아하지 않고 대신 김(노리)튀김! 과 새우! 가 맛있어 튀김 종류에 따라 선호도를 매겨보았다.\n\n또, 이곳의 밥과 소스가 달달하고 맛이 세기 때문에 거의 다 먹을 때즈음에는 조금 물리는 경향이 있다. 그래서 튀김과 같이 조금씩 밥을 먹으면 완밥을 하기 좋고, 온천계란은 비추다. 온천계란을 섞으면 안 그래도 자극적인 밥 간에 맛이 더해져 더 빨리 물려서 먹기가 힘들었다. ㅠ\n\n그럼에도 가장 최근 먹었던 1층의 전복텐동을 기준으로 보자면 달짝지근한 소스와 푸짐한 재료, 그리고 딱 적당한 정도의 튀김이 어우러져 꽤나 괜찮은 텐동을 먹을 수 있는 곳이다.\n\n>세줄요약\n-오픈시간에 오거나 지하 1층 이용 추천\n-온천계란 비추\n-텐동 다 맛있음(특히 김이랑 새우튀김 대존맛)\n\n\n\n재방문 의사: 있음!!\nyum yum yum\n.\n.\n진짜 맛있다\n스페셜은 양 엄청 많음 (여자 기준 다 못먹음)\n느끼했어요ㅠㅠ\n주문하고 음식나오기까지가 오래걸림.\n그ㅒ그때 튀겨서 그렇다구함.\n존맛임\n가지존맛\n오랜만에 재방문한 텐동요츠야! 언제부터인지 텐동이 인기를 너무너무너무 많이 끌게되면서 지나갈때마다 엄청난 웨이팅을 보고 아쉬워하며 다음을 기약하곤 했는데, 딱 마음 먹고 다녀왔어요!\n5시 오픈이었고, 5시 20분쯤 도착했는데 한 40분정도 기다린 것 같아요..! 텐동도 주문이 들어감과 동시에 튀겨서 나오는 거라 음식이 나오기까지도 한 20분정도 걸렸네요. 무려 한시간을 기다려서 먹은 텐동...!\n\n하지만 한입 먹고 고개 끄덕. 튀김 하나는 기깔나게 잘 튀깁니다... 소스도 달짝지근하니 맛있구요! 밥 아래쪽에 소스가 많이 있으니까 처음에 받을때부터 온천계란 넣고 휘휘 섞어 드세요!\n\n개인적으로 전복튀김은 굳이? 인 것 같고 나머지는 정말 맛있었습니다... 특히 야채 튀김들이 정말 맛있다...! 하지만 아무래도 튀김이라 그런지 먹으면 먹을수록 물리는 감이 있어요. 그럴땐 온천계란이랑 슥슥 비빈 밥을 한숟갈씩 먹으면 됩니다!\n\n밥은 살짝 고슬고슬해서 온천계란 꼭 추가해서 드시길 추천드려용\n\n유자토마토?도 엄청 상큼하니 좋았어요. 입가심으로 드시면 딱 좋을 것 같아요!\n\n한시간 웨이팅해서 먹을 가치가 있냐.. 하면 여기가 무지무지 땡긴다- 싶은 날이면 예스, 굳이 그게 아니라면 놉! 다른 텐동집 맛있는데 많으니까요~ 하지만 여기도 충분히 맛있는 집이긴 하다는 점 >_<\n맛집이라고 극찬하는데, 극찬까지는 모르겠습니다. 같이 간 손님들은 다 맛있다고 하네오.\n✔️ 가격 : 12000 ,13000원 대로 무난한편 최고가 15000원\n✔️ 서비스 : 평범\n✔️ 분위기 : 일식집 답게 무난무난\n✔️ 맛 :\n\n- 맛은 있으나 너무 느끼 (김치 생각 간절....)\n- 튀김이 눅눅\n- 특별히 와! 맛있다를 못느낌\n- 튀김의 바사삭을 좋아하신다면 별로일 느낌\n- 일식 자체의 느끼하고 단맛에 금방물리면 비추\n\n• 텐동이라는 음식이 어떤 음식인지 대충이라도 알고\n먹으면 무난하겠지만 ,\n일식의 느끼함 단맛에 쉽게 물리는 사람이라면 비추\n너무 느끼해서 나와서 니글거려 아이스 아메리카노를 찾았다 .....\n튀김도 바삭하고 맛도 있고 다좋은데 웨이팅이 너무 길어 다시 올지는 의문입니다.\n갈때마다 웨이팅이 있길래 포기하다가 여유가 있어 방문했는데 기본 40분 웨이팅인 것 같습니다.\n다른 집에서는 나우웨이팅 쓰던데, 여기도 그런 거 도입했으면 좋겠습니다.\n몇년째 줄서서 먹는 집인데, 맛은 글쎄..\n\n줄이별로 없길래 몇년동안 못먹다가 드디어 먹어봤어요. 음식 나오는데 오래걸릴줄 알았는데 정말 빨리나왔어요.\n분업화가 되어서 계속 튀김을 튀기고 계셨는데 그래서 그런가봐요. 우선 튀김옷이 엄청 얇고 바삭하게 맛있는 느낌이 없었고 소스가 짜긴한데 좀 부족해서 밥과 어우러지는 느낌이 없어서 아쉬웠어요. 재방문 의사는 없고..혹시 방문하시고자 하시는 분들은 혼자 혹은 두명이서가면 단체손님보다 먼저 식사할 수 있더라구요.\n맛있음. 양 은근 많음. 근데 사람이 너무 줄서있었다.\n그냥 괜찮은 정도\n기다릴 만큼은 아니에요\n엄청 맛잇어요\n갓 만든 음식이라 그런지 튀김 옷이 살아 있고\n재료들의 합도 너무 적당합니다.\n제가 시킨 것은 온천계란과 스페셜 텐동 이었어용!\n양이 생각보다 남무 많이서 좀 남겻어용❤️\n먹다보면 느끼해서 콜라 추천해요☺️\n아 또먹고싶\n줄서는것 빼곤... 맛있는집\n#주님이먹여살려주시는인생 #텐동요츠야\n-\n#샤로수길맛집 으로 유명한 덮밥집을 다녀왔었어요〰️제 스타일이 아니라 피드에 올리진 않았는데, 그냥저냥 기록용으로 올려봅니다❗️\n-\n✔️#시그니처텐동 (13,000원) 베스트메뉴라해서 주문했습니답. 가지튀김, 버섯튀김, 새우튀김, 고추튀김 등등 다양한 튀김을 먹을 수 있어서 좋아요. 위에 달달한 간장소스가 살짝 뿌려져 있습니다. But, 먹다보니 느끼하고, 숟가락없이 젓가락으로만 먹기 불편했습니다. 탄산없이 먹기에는 힘든 덮밥..(?) 가격대비 별로였어요❗️남기고 나왔네요❗️\n-\n#기록 끝\n항상 줄이 어마어마하게 긴 샤로수길의 텐동집이에요.\n얼마나 맛있길래 저렇게 줄이 길까 궁금해하기만 하다가 드디어 가봤어요. 토요일 점심 오픈 30분전에 가서 웨이팅하니까 앞에 다섯팀정도 있어서 오픈시간에 바로 들어갈 수 있었습니다! 정말 기대하고 갔는데 결론은 실망이었어요.. 줄서서 먹는 이유를 잘 모르겠어요. 개인적으로 망원동의 이치젠이 몇배는 더 맛있었어요.\n\n@ 에비죠텐동 (12,000)\n새우3개와 아스파라거스, 단호박, 버섯, 가지가 나오는 메뉴에요. 새우는 크고 꼬들꼬들한 식감에 살이 실하게 꽉차있었고, 다른 야채들은 촉촉하게 즙이 살아있어서 인상적이었어요. 하지만 튀김이 눅눅해서 텐동의 바삭함을 느낄 수 없었어요.. 밥도 온천계란이랑 같이 비벼먹었는데 먹으면 먹을수록 니글니글하고 물려서 많이 남겼어요.\n\n@ 유자토마토 (1,500)\n에피타이저로 좋아요. 유자청? 유자시럽?에 삶은 토마토가 담겨있어요. 유자랑 토마토가 은근 잘어울려요. 삶은 토마토 껍질을 벗겨서 유자맛이 잘 베어있고 부드러웠어요.\n분기~반기별로 방문하는 텐동 요츠야.\n여전히 북적북적하고\n평일낮에 방문했어도(13:30) 약 30-40분간 웨이팅이 있었다.\n화요일 낮이라면 괜찮겠지 하고 갔다가 방심..\n그래도 생각보다 오래기다리진않았다.\n샤로수길 갈 때마다 서있는 줄을 보며 여전하구나 했어서 오랜만에 기대하는 마음으로 방문.\n\n주문은 메뉴판을 보고 미리 결정, 자리에 앉자마자 주문하는 시스템이다.\n토쿠죠 텐동(13,000)과 전복텐동(12,000) 온천계란 추가.\n\n그런데 맛이 변했...나?\n한번 맛본 순간 짠맛이 강하게 느껴져서\n내가 그동안 입맛을 밍밍하게 살아왔나 돌아보게 되었다.\n튀김의 정도와 각 재료들의 신선함, 전복과 아나고의 부드러움에는 변함이 없는데 미묘하게 짰다.\n온천계란을 밥에 비볐음에도.. 소스가 그렇게 많이 뿌려진건 아닌것 같았는데..\n\n같이 간 일행은 맛있다고 먹었으니 나만 느낀것일수도. 여름이라 더워서 짠맛에 강하게 반응했을수도 있으나.. 밥을 먹으며 계속 물을 마시게 되었다.\n여전히 튀김은 바삭했고 적당한 뜨거움으로 먹는 내내 따뜻함을 유지했으나 이번엔 뭔가 조금 아쉬웠다.\n말해뭐해 항상 웨이팅 있는 존맛 텐동집!!\n샤로수길하면 떠오르는 대표적인 식당이죠\n텐동은 스릉입니드....❤️\n드디어 가봤어요.. 텐동요츠야,,\n정말 얼마나 가보고 싶었던 곳인지ㅋㅋㅋㅋ\n폭염주의보가 발동한 평일 저녁에 방문했어요.\n6시쯤 도착하니 금방금방 들어가더라구요.\n\n1. 잘 튀겼다!\n튀김옷이 두껍지 않고, 적당히 바삭바삭해서\n밥을 먹는동안 튀김이 눅눅해지지 않아용!\n\n2. 좋은 재료!\n전복들어간 텐동을 꼭 드세욬ㅋㅋㅋㅋㅋㅋ\n전복 되게 쫄깃하구 맛있습니다 ㅠ ㅠ\n새우도 뭔가 부실한 새우가 아니라 엄청 통통한 새우에용\n가지튀김도 맛있고..\n하지만 저는 사실 깻잎튀김을 젤 좋아해요ㅋㅋㅋㅋ\n다만 메뉴판에 쓰여진 재료 설명이랑 실제로 나오는거랑 좀 다르더라구요ㅜㅜ 그게 아쉬웠어요ㅠㅠㅠ\n\n3. 텐동은 소스다!!!!\n텐동의 맛을 좌우하는 포인트는 첫째는 튀김이며, 둘째는 소스죠ㅋㅋㅋㅋㅋ\n소스가 꽤 맛있었는데 -\n튀김 위에 뿌려진 소스 양이 좀 적었어요\n그리고 소스 간이 많이 안쎄더라구요ㅋㅋㅋㅋ\n개인적 취향에 따라 조금 더 뿌려달라고 요청하시면, 혹은 따로 달라고 요청하시면 (될지는 모르겠어요 안해봐섴ㅋㅋ...)\n더 맛나게 텐동을 먹을 수 있을 것 같아용!\n저도 다음에 또 갈때에는 그렇게 해달라고 요청드려보려구요-!ㅎㅎㅎ\n\n\n\n아 그리구 요새 약간 텐동 홀릭이라,, 이곳저곳 찾아댕기고 있는데,,,\n숙대입구역쪽에 작은도쿄라고 있거든여...?\n사진을 안찍어서 후기를 못올렸는데ㅠㅠㅠㅠㅠ\n여기 정말 맛있습니다....!!!\n다른 텐동집 후기에 이런 글,, 좀 아닌가 싶기도 하지만,, ㅋㅋㅋ 비교는 아니고 맛있는건 공유해줘야하니깐여ㅋㅋㅋㅋㅋㅋㅋ\n텐동 홀릭중이시라면 둘다 꼭 가보세요!!! *0*\n여기 텐동은 간장소스 추가해서 듬뿍 뿌려먹으면 대존맛. 그냥 먹어도 존맛이다. 말해뭐해...\n아침에 눈뜨자마자 실수하고 우울해진 그런 날. 힐링이 필요할 땐 튀김 앞으로!\n\n제 주변 미식가 사이에서 텐동하면\n텐동요츠야랑 우마텐 딱 두개가 제일 많이 언급되는 것 같아요.\n\n둘중에 어디갈까하다가\n최근에 우마텐가보신 분이 우마텐 좀 눅눅하더라~~하셔서 텐동요츠야로 왔습니다\n\n비도 오고 방학시즌인데도 20분정도는 웨이팅 했던 것 같아요. 기다리면서 저번에 왔을 땐 보지 못했던 메뉴인 에비초(?)텐동을 발견하고 그거랑 하이볼을시켰습니다!\n\n구성은\n새우 3개\n오징어\n깻잎\n느타리\n단호박 아스파라거스 기타등등 이었고\n\n오늘도 바삭바삭하니 맛있었어요\n\n특이점이 있다면 텐동요츠야는 밥을 정말 많이 준다는 것! 배가 너무 불러서 남기고왔습니당...\n\n\n우울터지는 날에 텐동요츠야 앞으로..!\n\nPs 하이볼은 도수가 낮은 것 같아요\n동기랑 둘이서 든든하고 맛있게 밥 한 그릇 먹고 싶을 때 가면 좋은 집. 업장이 붐비긴 해도 테이블 간격은 적당해서 이야기 나누기에 큰 불편은 없는 편이다. 다 먹어갈 때쯤에는 조금 느끼해질 수 있기 때문에 하이볼이나 라무네같은 음료를 곁들이는 걸 추천. 튀김이 맛있어서 어떤 걸 시켜도 크게 실패하지 않으니 먹고 싶은 조합을 고르면 될 것 같다.\n튀김, 밥, 소스 모두 맛있었다. 서울 3대 텐동이라고 불릴만 하다. 무엇보다도 인상적이었던건 아나고의 퀄리티였다. 기름져서 튀김으로 먹을 때 과하게 느끼할 수도 있는 재료인데 전혀 그런 부분을 찾아볼 수 없었다. 새우나 아나고 같이 헤비한 재료는 물론 채소 튀김들까지 느끼함 전혀 없었다. 느끼하지 않으면서도 내가 좋아하는 바삭한 식감을 살아있어 텐동 먹는 재미가 있었다. 타래소스도 달착지근하니 튀김과 밥을 잘 어우러지게 만드는게 한 몫 했다. 가격도 다른 텐동집에 비해 합리적인 가격이고 유명세와 비교하면 웨이팅도 납득할만한 수준이었다. 오픈 25분 전에 와서 오픈 시간에 들어갔으면 오픈 30분 전에 갔다가 두시간 기다린 이치젠의 웨이팅과는 비교할 수 없었다. 어느 하나 모난데 없는 훌륭한 텐동이었다.\n맛도 있고 가격도 합리적이고 재료도 신선하니 좋지만 이렇게 기다려가며 먹을 맛은 아닌듯ㅠ 튀김이 좀 눅눅해요\n(신나서 사진찍는걸 까먹었다) 평일 저녁에 방문해서 30분가량 줄서서 기다렸다. 토마토 유자소스에 밥을 비벼먹으려고 했는데 그릇을 치워주셔서 슬펐다.. 그리고 연근대신 가지튀김을 주셨는데 따로 얘기는 안해주셔서 먹다가 나중에 알았다.ㅋㅋ 망원동보다 계란이 큰건지 약간 질척거리는 감이 있어서 여기는 두 명에서 온천계란 한개로 나눠 비벼도 괜찮을것 같다.\n우마텐과 이치젠에 깊은 감동을 받아\n서울 3대 텐동집의 마지막,\n텐동요츠야도 빠르게 날을 잡아 방문해보았어요.\n\n맛있습니다. 맛있고요. ㅎㅎㅎ\n신기한 건 간이 무척 강하고(맛있게 달아요), 튀김옷도 있어서 한 그릇 다 먹기에는 질릴 수도 있을 것 같았는데 전혀 안 질려서 마지막까지 맛있게 먹었습니다.\n맛집은 역시 다르구나 이런 느낌 ㅎㅎ\n\n유자토마토는 크게 매력있지 않았어요.\n굳이 안 시켜도 될뻔했다.\n일행과 이런 대화 ㅎㅎ\n요픈 전부터 기다려서 먹었어요! 튀김도 바삭하고 뿌려주신 소스가 짭쪼롭해서 딱 이더라구요 마지막에 온천계란을 밥에비벼먹으면 JMT!! 느끼함도 있어서 하이볼이나 우롱하이랑 같이먹으면 깔끔해요(추천)\n가성비 좋고 괜찮았던 것으루 기억.. ㅎ\n[서울/샤로수길 - 텐동요츠야]\n-\n-\n튀김은 진리 신발을 튀겨도 맛있다는 튀김을 이것 저것 맛있게 오픈주방에서 요리를 해주신다. 5시 디너 시간 맞춰 갔는데도 웨이팅 1시간 했으니 미리 가있으면 좋을 것 같아요. 밥 반쯤 먹고 온천계란 추가해서 비벼먹는것도 잊지마세요\n-\n-\n#샤로수길맛집#텐동요츠야#텐동#텐동맛집\n#먹스타그램#맛스타그램#먹방#먹스타#맛집\n#food#foodstagram#foodporn#foodphotography\n스페셜 텐동을 먹었습니다. 튀김은 식감이 그 맛의 큰 부분을 차지 한다고 생각합니다. 튀김만 따로 팔아도 될 것 같다는 생각이 들 정도로 맛이 좋았습니다. 지나치지 않고 적당한 바삭함, 그보다 약간 이상의 식감을 가지고 있다고 생각합니다.\n가지나 연근 같은 야채 튀김은 좋아하지 않는다고 생각했는데, 튀김을 한 입 베어물고 있으면서 점점 내 입 속으로 사라져 가는 것이 아쉬웠습니다.\n간장 소스는 짜지 않고 적절히 튀김과 어우러져 먹는 내내 감탄했습니다.\n다음에 또 가고 싶습니다.\n샤로수길 대표 맛집!!\n생활의 달인에도 나온 유명한 맛집이죠! 정말 항상 웨이팅이 많이 있는 곳이에요.\n최강 꿀팁은.. 지하에 가서 먹는 겁니다!!! 비교적 비싼 메뉴만 있기는 하지만, 기본 텐동이랑 가격차가 크지도 않은데 웨이팅은 확연히 차이가 나요. 맛은 똑같이 좋습니다.\n스페셜 텐동을 시켰는데 정말 튀김 하나하나가 맛있어요ㅠㅠ!! 일본 정통 텐동과는 다르게 바삭한 식감이 살아있어서 한국인들 입맛에 잘 맞는 것 같아요ㅎㅎ 조금 아쉬운 점은 달달한 소스가 간이 꽤 세서, 느끼함을 잡아주기 위해서 단무지를 먹기에는 너무 짜더라고요ㅠㅠ\n지금까지 여러 사람들과 여러 번 가본 곳인데, 다 만족스러운 식사였던 것 같아요!! 추천합니다ㅎㅎ\n저는 스페셜 늘 시켜먹고 학교앞이라 자주가는데 웨이팅 해서 먹을만하다고 생각해요. 감자샐러드도 맛있구요 튀김은 늘 맛있습니다. 꽈리고추 다른곳에서는 절대 안먹을텐데 여기는 그것마저도 맛있어요 브레이크타임 끝나기 20분전에 가시면 20분만 기다리고 드실 수 있어요. 밑 텐동도 우동요츠야에서 텐동요츠야로 바뀌어서 가봤는데 웨이팅 안하고 들어갔어요. 밑에랑 위에랑 메뉴차이가 있어서 좀 걱정했는데 밑에도 똑같이 맛있어요 우동요츠야에서 텐동으로 바꾸길 잘한듯.\n지하로 가서 메뉴가 얼마없었지만 많이 안기다려서 좋았다\n정말 맛있었지만 내 입맛엔 소스가 좀 짰다ㅜ\n1층이 더 맛있대서 다음엔 1층 가야지\n겨울철에도 벌벌 떨면서 대기하지만, 그럴 가치가 충분히 있다.\n메뉴 : 에비죠텐동 + 온천계란 1개\n\n토요일 낮 12시에 맞춰갔는데 줄이 엄청엄청엄청 길었어요ㅜㅜ 그래도 먹어보니까 왜 그렇게 줄이 긴 지 알겠더라구요!\n\n일단 튀김이 실해요!\n특히 새우는 진짜 크고 또 튀김옷은 얇아서 그렇게 느끼하지도 않아요.\n개인적으로 새우나 오징어보다 야채튀김류를 좋아하는데 가지가 진짜 맛있었어요 연근은 이제 제철이 아니라 안 나왔는데 너무 아쉬웠어요ㅜㅜ\n아무튼 튀김옷도 얇고 조리하고 바로 나오니까 되게 바삭바삭해요! 특히 야채류 ㅎㅎ\n\n그리고 달짝지근한 소스는 제대로 각 잡고 한국인, 특히 대학생들 입맛을 저격한 것 같아요!\n\n다만 양이 좀 많아서 먹다보면 물리는 감이 없지 않아 있습니다..\n소스도 맛은 있지만 조금 짤 수도 있어요! ㅜㅜ\n맛은 있었어요!\n근데 줄을 그렇게 오래 기다린만큼\n기대이상은 아니였던가 같아서 ㅠㅠ\n아쉬웠어요 ㅠㅠ\n방금 튀긴 튀김이 아닌 듯한\n튀김이 너무 눅눅하고\n\n일회용젓가락에\n식당에는 튀김냄새로 가득하고\n국에서는 이상한냄새가 나는곳이다.\n\n음식 비주얼만 신경쓴곳\n네이버 리뷰나 줄서있는거 보고\n가지 않았음 하는곳이다.\n\n음식보다 \"마케팅\"을 잘하는곳으로 인정!\n웨이팅이 길어서 근처인데도 도저히 갈 엄두가 안 났는데, 시험기간에 급 꽂혀서 다녀왔어요! 헤비하게 시키면 물릴까봐 제일 기본 텐동 시켰는데 좋은 선택이었습니다ㅎㅎㅎ 충분히 양은 찼고, 사실 유의미하게 맛있는 튀김들이 아니었던 것 같아서요... 첫 텐동이라 많이 기대했는데 제가 기대한것보다 약간 눅눅한 튀김이었어요ㅠㅠ 밥 양념에 특별한 점이 별로 없었고,,, 그냥 맛있고 다양한 튀김..을 올린...밥...\n새우랑 연근튀김 미쳤당 ㅠㅠ\n매주 두번 정기적으로 갑니다 그만큼 만족하고 기분좋게 먹었는데 4월지나고 점점 맛과 서비스가 떨어지더니 평범한 가게가 되었습니다 심지어 어제 그릇에서 행주쉰네가 나서 설거지가 잘못된거 같다고 조용히 알려드렸더니 그런거 아니라 원래 아나고튀김에서 그런냄새난다 면박주고 밥만바꿔드리면 되죠? 라며 진상취급하십니다 혹시나 해서 같이 온 일행에게 확인해보고 친구도 이건 좀 아닌거 같다고 해서 말씀드린건데... 실망이 큽니다\n서비스.... 손님 많아 바쁘시고 힘든건 알겠는데 점점 맛과 서비스 떨어지면 어디 추천하기 힘들겠습니다\n이치젠이 더 맛있어요.\n\n맛있긴한데 온천계란이 추가해야한다는 점, 다시를 따로 제공 안한다는 점, 근데 조금 간이 약했다는 점(제 입맛에는), 약간 느끼한 느낌이 들었다는 점을 이유로..\n\n지하랑 1층에서 다 텐동 먹을 수 있지만 메뉴가 달라요ㅠㅠ 이걸 설명 안 해주셔서 아쉽게 제 친구들은 원하는 메뉴 말고 다른 메뉴를 먹었네요.\n\n맛있는 텐동이긴 해요 친절하시구요~~!!\n촉촉 짭짜름한 반죽의 텐동을 원한다면 이곳\n바삭바삭하고 재료의 식감이 살아있는 곳은 우마텐이다.\n\n공휴일 12시쯤 도착 해서 한 40분 웨이팅 후 입장\n모듬 텐동을 시키고 생맥과 함께 시작\n한 입을 베어문 순간 적당한 짠맛과 촉촉한 튀김이\n행복함을 전달 했다.\n비가 추적추적 오는 날 잘 어울릴 것 같은 집이다.\n내부 인테리어는 깔끔하고 혼자서 먹고 오기에도 좋은 곳이다.\n텐동은 처음이었는데 만족스러웠다. 튀김이 정말 맛있었다. 튀김옷이 바삭하면서도 얇다. 땡볕에서 한 시간 반 기다려서 \"맛 없기만 해봐\" 하는 심정으로 먹었는데... 포기했으면 큰일날 뻔했다!\n텐동도 처음 먹어보고 애초에 튀김도 선호하는 편이 아닌데\n튀김을 밥이랑 먹는 것도 익숙치 않았는데\n\n세상 튀김이 이렇게 부드러운지는 처음 알았네\n그렇게 부드러운데 바삭거리기까지해요\n\n꼭 온천계란 시켜서 밥이랑 같이 드시고\n\n생각보다 양이 작기도하고 따로 배를 채울 사이드도 마땅치 않아서 그게 좀 아쉽긴했어요\n엄청 맛있는 것 같지는 않고 먹을 만 해요\n줄 서서 먹을 정도는 아닌 것 같고\n다 먹을 때 쯤 물리는 맛ㅠ 튀김도 눅눅해져서 아쉽습니다\n을지로 타마고가 더 맛있는 것 같아요\n맛있었어요~ 온천계란은 자칫 느끼할 수도 있어요. 개취.\n\n튀김 ㅡ 튀김이 깔끔해요. 기름에 절여있지도 눅눅하지도 않습니다.\n\n소스 ㅡ 적당히 골고루 뿌려져 있어서 좋아요\n\n새우랑 연근이랑 단호박이 맛있었어요.\n사카마치텐동 14,000원 / 시그니쳐텐동 13,000원\n사진은 사카마치 텐동!\n\n최근에 같은 건물 지하1층까지 확장됐어요. 지하는 확실히 웨이팅이 덜해서 오픈시간 맞춰 갔더니 안기다리고 바로 먹음!\n\n저는 지상층은 가보진 않았으므로 비교는 못하지만 메뉴가 좀 상이하다고 합니다. 저렴한 메뉴가 빠지고 텐동 2종, 정식 2종만 판매해요!\n\n어떤 블로그는 숙련도 차이인지 지하1층의 튀김이 조금 덜 바삭하다고 했는데, 저도 그건 살짝 느꼈습니다. 아주 파삭! 이런 느낌은 아니었어요\n\n그래도 소스도 맛있고 재료 신선도도 좋아서 기다리기 싫으신 분은 지하1층으로 도전하세요!\n처음 도전한 텐동!\n\n밖에서 웨이팅하자니 자신이 없어서 몇번이나 지나쳤던 가게인데, 지하에서는 실내 웨이팅이길래 용기내서 가봤어욥ㅎ\n\n일단 저는 튀겼다면 신발이라도 먹는 튀김처돌이라 당연히 맛있을거라 생각하긴 했고 실제로고 맛있었는데, 새우튀김 아나고튀김보다 김, 꽈리고추, 고구마가 더 맛있을줄이야;;;\n\n새우도 물론 바삭바삭하고 맛있고 아나고도 맛있었지만!!! 제 원픽은 고구마였습니다..., 포슬포슬 바삭바삭 미쳐벌임;\n\n다만 아쉬운점이 있다면 관자는 수분이 있어서 그런지 튀김옷이 다 벗겨져벌이고,,, 이 모든 튀김 중 제일 별로였어요ㅠㅠ\n먹어본 텐동 중에 제일 맛있었어요ㅋㅋ 튀김은 다 맛있다지만 여기 튀김은 진짜 이렇게 맛있을 수 있구나 싶었습니다 그런데 튀김이라 그런지 처음엔 맛있다가 먹다보면 좀 질리는 느낌입니다ㅠ\n정말 오랜만에 다녀온 텐동요츠야. 옆 건물 지하 1층까지 가게를 확장했지만 웨이팅은 여전히 길다... 그렇지만 여전히 정말 맛있다. 맛이 살짝 달라지긴 했지만 나에게는 아직까지 서울 최애 텐동집.\n\n오랜만에 방문해서 그런지 모르겠지만 텐동 맛이 살짝 달라진 것 같다. 예전에는 튀김도 아주 바삭하고 덮밥 간장 맛도 강했는데, 지금은 튀김이 더 부드러워지고 간장 맛도 좀 달라졌다. 예전에는 나 맛있어!! 하고 열심히 어필하는 것 같은 느낌이었다면 지금은 보다 노련해진...? 느낌이라고나 할까.\n\n튀김은 이치젠 스타일에 가까워졌는데, 그렇다고 막 흐물거리는 건 아니고 바삭함이 적당히 살아있는 그런 부드러움이다. 이 점은 기존의 텐동요츠야 스타일을 좋아했던 사람들에겐 호불호가 갈릴 수 있을 것 같지만, 덮밥간장 맛이 부드러워진 것은 개인적으로 정말 좋았다. 간장 맛이 강했을 때는 다 먹어갈때쯤 입이 굉장히 짰었는데, 이번엔 그런 느낌이 훨씬 덜했다.\n\n시간이 지나면서 맛은 앞으로도 쭉 달라질 수 있겠지만, 그럼에도 언제나 맛있는 텐동을 내놓을 것 같다는 생각이 들었다. 오랜만에 만난 친구처럼 굉장히 반갑고 즐거운 한 끼였다!\n토요일 12시 좀 넘어서 갔는데 1시간쯤 웨이팅했다.\n나는 에비죠텐동 먹었다!\n연근, 아스파라거스, 가지 등등 전혀 안 좋아하는데 이 튀김은 너무 맛있었다...\n연근이 고구마 같았다..!\n간도 적절하고 맛있었다!!\n다만 다 먹어갈 때쯤 밥이 조금 물렸다. 나한테는 양이 좀 많은 듯..?\n그래도 맛있음 추천!!\n*인생 첫 텐동으로서 비교대상 없음 주의*\n\n샤로수길 지나칠 때 마다 항상 대기 줄이 엄청 길어서 너무 궁금했다. 드디어 4:35분즈음 줄서서 4:55즈음 바로 입장!!! 스페셜텐동(15000)과 요츠야텐동(8000)그리고 온천계란(1000) 2개 주류로는 매실하이볼(8000) 시켰다.\n기본인 요츠야텐동은 새우2, 오징어,연근, 단호박,버섯,꽈리고추가 들어있다. 새우는 큼지막하니 튀김옷을 입혀 통통했다. 오징어는 몸통오징어 링오징어 같은 형태로 튀겨졌다. 연근도 바삭하니 맛있었고 단호박은 그냥 단호박 버섯도 그냥 버섯 꽈리고추는 매콤하니 느끼해질 때 즈음 한입씩 베어먹기 좋았다. 스페샬텐동은 기본텐동에 아나고,전복,노리(김) 이 추가된 메뉴인데 아나고가 특히 맛있었다!!! 갓 튀겨나올 때 촉촉한 생선살이 살살 녹았다. 전복도 부드럽게 씹기 좋았고 노리도 단짠단짠하니 맛있었다.\n튀김과 밥은 소스로 간이 된 상태에서 나왔기에 튀김류가 엄청 바삭바삭하다는 생각은 안들었고 그 소스가 묻은 곳은 눅눅(?)햇지만 기분나쁜 눅눅은 아니고 그냥 부드러운 튀김으로 느껴졌다. 간이 된 밥에다가 온천계란을 쉭쉭 비벼서 먹으니 고소짭잘한게 튀김과 먹기 좋았다. 그리고 매실 하이볼은 정말 음료수같이 취기 일도 없는데 존맛이다 텐동과 먹으니까 완전 잘 맞는다,,, 대기만 없었으면 자주 갈 것 같은데 대기가 길어서 재방문은 힘들듯하다,,,,\n먹어주세요. 부탁이에요ㅠㅠ\n두번방문했는데...튀김도 물론 맛있지만 튀김과 밥에 흩뿌려진 소스가 진짜일품입니다♡주말에가시면 웨이팅1시간각오하고 가시구요. 평일 낮에가니까 30분정도기다린거 같아요.\n웨이팅이 길었으나 맛은 괜찮았어요.\n음 왜 이렇게 평점이 높죠?\n지하 1층에 더 확장을 해서 지하1층에서 먹었는데 맛이 다른 건지...\n소스가 너무 단단단짠 하기만 하고 독특함이 전혀 없어서 실망스러웠어요. 그리고 온센타마고가 미리 보관된 통에서 차갑게 나왔어요. 냉탕타마고인가? 밥에 비벼 먹는데 덕분에 밥이 식어서 당황;\n\n튀김은 모두 맛있었어요. 파삭한 껍질은 아니지만 겉옷이 맛있었고 재료들도 굿! 장어가 부드럽고 단호박, 새우, 꽈리고추, 특히 가리비가 식감이 부드럽고 좋았어요!!! 튀김만 먹었다면 만족했을텐데ㅠㅠ 튀김이 맛있어서 ‘괜찮다’로...\n\n밥 자체도 고슬고슬하니 맛있었어요. 소스와 계란이 문제ㅠㅠ\n\n결국 밥은 절반 정도 남겼어요.\n웨이팅 1시간 이상 했으면 화났을 거에요.\n샤로수길 맛집이라고 소문나서 일부러 이 식당 가기위해 서울대입구를 방문했다. 브레이크타임이 있어서 17시까지 기다려야 했지만 문을 열고 들어가면 앉아서 기다릴 수 있는 장소가 있다. 일본식당처럼 아담하게 꾸며놓았고 텐동 주문하자마자 튀김을 만들었다. 튀김 위에 소스를 묻혀 밥과 비벼 먹으니 간도 딱 맞고 거기에 온천계란도 같이 비벼먹을 수 있다. 튀김이 바삭바삭한 편은 아니었지만 이 집만의 튀기는 비법인가보다 하고 먹었고, 스페셜텐동의 양은 혼자서 다먹기에는 꽤 많았다. 일본의 식문화 때문인지 숟가락을 제공하지 않았지만 그릇을 들고 젓가락으로 먹기에도 충분했다. 특히 텐동그릇이 아주 예뻤다. 그리고 밥먹고 나오니 기다리는 줄이 엄청 길었다.\n처음 갔을 땐 진짜 맛있었는데\n이번에는 일본 마키노텐동을 경험한 후 인지\n처음의 감동은 없었지만\n그럼에도 불구하고 맛있다!!!!!!!!\n\n지하매장도 생겼던데 세트메뉴가 있더라구요!\n일층에도 있는 줄 알았는데 없어서 당황..\n나중에 지하매장가서 세트를 먹어보고 싶네요\n\n내가 느낌 차이점은\n마키노텐동은 소스를 부었어도 튀김옷이 바사삭한 느낌인데\n텐동요츠야는 튀김옷이 흐물흐물한 느낌?\n하지만 속은 그렇지 않다는 것!\n스타일의 차이인가요?... 잘몰라요...\n그래도 맛있습니다!\n맛있음... 맛있음... 맛있음... 갠적으로 소스 뿌려서 나오는거 좀 짜서 주문할때 소스 따로 달라고 해요.. 걍 뭐.. 할 말 없음 존맛.. 아 그리고 지하에서 먹으면 웨이팅 짧아요.. 튀김 종류가 약간 다르긴 한데 요즘은 항상 밑으로 가서 먹어요.. 맛은 똑같이 존맛..\n1. 위치 : 무심코 지나칠 수 있음 주의\n2. 매장 분위기 : 깔끔하다\n3. 가격 : 비쌈\n4. 맛 : 바삭함이 압도\n5. 서비스 : 그럭저럭\n6. 재방문 의사 : 그럭저럭\n7. 총평 : 텐동집 하면 이치젠과 같이 처음 떠오르는 집이다. 이치젠에 비해 더 바삭한 튀김옷과 소스가 덜 짜다. 웨이팅이 항상 있는 편이지만 회전율이 이치젠보다 훨씬 빨라 기다림이 적다. 바삭한 튀김을 원한다면 이치젠보다 요츠야를 추천한다.\n튀김을 싫어하지 않는다면, 샤로수길 처음 방문하는 지인에게 가장 먼저 소개하고 싶은 곳. 항상 줄이 긴 것이 흠이지만, 3~4팀 - 20분 정도는 참고 기다려 줄만한 식당\n오픈시간에 딱가면 10분정도 바로입장하고 매장이 작아서 그뒤로는 다먹고나올때까지.기다려야합니다ㅜㅜ\n오픈에맞춰가길 추천합니다\n\n튀김은 사진그대로 나오고요 근데 먹을수록 좀 느끼한감이 있긴해여\n그래도 한번 먹어볼만한것같네여\n허탕친 것만 다섯번은 족히 넘는 듯.. 관악주민인 친구를 꼬셔서 아주 벼르고 가따 오픈 삼십분도 훨씬 전부터 기다렸다니 일빠로 먹을 수 있었다(감격스) 오픈 십분 전쯤 되니까 줄이 엄청 길어져따 그리고 참고로 안쪽에 들어와서 기다릴 수 있는 공간이 이써여 추운 날씨에 다들 밖에서 기다리는 게 안쓰러웠 알려드리고 싶었는데 또 낯을 가려가지공.. 암튼 또 언제 올수 있을지 알수가 없어 토마토 뭐시깽이도 시켜봤는데 이건 걍 구래용 맛보시고 싶으면 둘이서 하나 시켜도 괜찮을듯 두구두구 드디어 텐동을 영접!! 다 맛볼라고 스페셜로 시켰는데 진짜 잘한 선택ㅇㅇ 비주얼부터 엄청납니다 흐어 근데 궁금한게 텐동들은 왜 다 접시를 위에 모자처럼 하나 더 얹어주는 건가요? 앞접시로 쓰라고 주는건지 아니면 또 다른 이유가 있는지 궁구미.. 암튼 본론으로 돌아와서 많이 느끼하지 않을까 걱정했는데 튀김에 소스가 적당히 짭짤하게 발라져 있어서 끝까지 너무 맛있게 머거써여 이거 먹고 텐동에 꽂혀서 다른 집에도 가봤는데 여기가 간을 정말 잘 맞추는 거더라구요. 그리고 다 먹을 때까지 튀김은 계속 파삭파삭 아직까지 여기가 텐동 1등ㅇㅇㅇ!!!! 일빠로 시켜서 당연한 거겠지만 기름도 깨끗한 느낌이었고 그릇들도 너무 예뻐서 먹는 내내 기분이 조아써영 그리고 튀김들도 큼지막해서 씹는 맛도 있고 하 아나고랑 새우가 제일 기억에 마니 남아여\n일단 맛있다 튀김이 맛이 없을 수가 없기에..\n근데 한시간까지 기다려서 먹을만큼인지는 잘 모르겠다!\n꿀팁으로 지하로 가면 웨이팅이 더 적다.\n흐어어 너무 맛있다... 맨날 웨이팅이 길어서 갈 생각 안해봤는데 한번 마음먹고 가봤는데 너무 맛있당 흐규흐규,,, 여기서 텐동의 맛을 알았다!\n기다려서 먹었는데 전 생각보다 별로였어요.\n무엇보다 튀김이 바삭하지 않았어요.\n게다가 온천계란을 밥에 넣어 비볐더니 더 느끼하고 밥이 축축해져서 완전...안어울리더군요.\n터무니없이 밥이 싱거워서 간도 안맞았습니다.\n반쯤 먹다 너무 느끼해서 장국을 더 달라고 하려했는데 직원들도 구석자리는 오가지도 않아서 그냥 포기했어요..\n틈나면 직원 두분이 잡담하시던데 벨을 설치하던 직원을 늘려서 신경을 더 쓰시던지 해야할 것 같아요..\n절대 또 갈 것 같지는 않네요.\n샤로수길에 있는 '텐동요츠야' 자주 샤로수길 오던 친구 말론 웨이팅이 기본 1시간이라던데, 평일 5시 20분에 가니 앞에 4분 계셔서 20분 밖에 안 기다렸다ㅎㅎ 처음부터 완전 기분 좋아서 입장!\n\n텐동집은 처음인데 생활의 달인에 나왔던데라 믿음이 갔다. 친구와 전복텐동 에비죠텐동 그리고 튀김엔 맥주지 하고 시킨 생맥!\n\n텐동 위에 소스가 이미 부어져 나와서 짜지 않을까 했는데 적당히 짭짤 달달 밥이랑 무지 잘 어울렸다. 튀김은 밥이랑 잘 어울리지 않는다고 생각했는데 튀김옷이 얇고 간간해서 인지 꽤 잘 어울렸다. 마치 치밥처럼?\n\n첫 텐동이라 비교대상은 없지만 깔끔한 튀김에 적절한 튀김옷에.. 전복이나 새우튀김도 맛있지만 여러 야채튀김을 먹어보면 얼마나 잘 튀긴건지 알 수 있었다.\n맥주와 당연히 잘어울리고! 다음엔 유자토마토도 먹어보고 싶당\n양도 많고 맛있었어요~ 그러나 다소 느끼한감이 있어서 김치를 찾게 되는 맛이었습니다. 김치는 없고 단무지있었어요. 에비죠랑 전복 텐동 먹었는데 그냥 기본 텐동 먹었어도 맛있을것 같아요. 미소국물맛있어요.\nㅎㅎ 드디어 유명한 텐동집에서 텐동을 먹어봤습니다!\n\n그 명성을 증명이라도 하듯.. 웨이팅이 좀 있었어요ㅠㅠ\n\n하지만! 웨이팅한 보람이 있는 맛이었습니다.\n\n전 요츠야텐동을 시켰는데\n\n와 입에 넣는순간 녹는것같았어요 ㅋㅋㅋㅋ\n\n온천계란에 비벼먹는 밥도 정말 맛있었구요~ 하이볼도 꿀맛이었슴다 크으\n세상 맛나는 텐동 맛집..굿이여\n오픈 삼사십분전에 가서 줄서면 무난하게 먹을 수 있는 것 같아요. 로제랑 레몬하이볼 시켰는데 맛있었어요. 튀김이 덮인 접시에 김이맺혀서 약간 눅눅했지만 가격 생각하면 훌륭합니다. 그래도 다음에 또올지는 모르겠네요. 기본텐동 시켰습니다. 지하의 우동요츠야에서도 텐동파니까 참조하세요.\n사카마치 텐동 주문\n\n줄도 엄청 길고 사람이 많아서 기대했다.\n튀김은 생각보다 눅눅했고 그냥 그랬다\n기대한 것에 못미쳐 실망이었다ㅠㅠ\n운좋게 2:30전 줄에 들어서 맛볼수있었다.\n텐동이야 뭐 아무리 맛있어도 텐동이지뭐!\n요런 생각이 싹 가지는건 맛!때문이다\n소스가 단짠인데 심하지 않아서 거부감 없이 식자재 근원의 맛을 헤치지는 않는다.\n튀킴의 파삭함이 거칠거나 너무 세지않은 그야말로 바삭바삭 함에 금방 막 뿌린 소스를 머금은듯함을 내내 유지하여 먹는내내 튀김종류를 하나하나 탐험하듯 먹었다.\n이건 취향인데\n밥의 질감은 내게는 좀 꼬두밥이었는데 이건 호불호가 갈릴테니 뭐라 할수없다\n밥물이 조금만 더 충분했다면~~~하는 아쉬움은 나만의 취향임\n아주 맛난 ~\n이근처에 또 다시온다면 당연히 와야할곳이다\n“서울에서 먹어본 텐동중에 최고”\n이제껏 먹어본 텐동중에 으뜸이다! 한시간 대기시간이 1도 안 아까울 정도. 좀 짜긴 하지만 감칠맛나는 일본식 간장이라 별도 소스가 필요없음. 가서 텐동이랑 같이 하이볼 드세여 두번 드세여. 참고로 오픈시간 3~40분 전에 찾아가서 줄 서야 먹을수 있음ㅠㅠ\n내 최애보스 텐동집. 나만 알고싶었는데 달인인가 어딘가 나온 후 인기가 폭발해서 그 후에 두번이나 실패하고 1년만에 성공. 칼바람 부는 평일 낮 오픈 10분 전 갔는데도 30분 후 입장했다. 감격스ㅠㅠ\n\n미친 인기에도 여전히 건실하며 변함없는 맛에 또 감격. 그래이맛이지ㅠㅠ 속으로 오열하면서 먹음. 남치니도 찢어진 눈 똥그래지며 열심히 먹음. 나 입 짦은데 여기만 오면 그릇 핥음. 얼마전 오사카 다녀온 지인도 여기가 자기가 먹은 오사카 텐동보다 더 맛있었다고 증언함.\n\n맛은 굳이 트집잡자면 내 입맛엔 조금 짜긴 한데 달달하면서 감칠맛 나는 그 소스가 뿌려진 빠싹빠싹한 튀김을 먹으면 시간이 멈춘거 같음. 개인적으로는 새우는 많이 먹음 좀 느끠한데 중간 중간 깻잎 연근 등등 다른거 베어먹으면서 먹으면 어느새 순삭임. 결론은 죽기전에 꼭 먹어보슈.. 끗\n맛있다와 괜찮다 사이의 텐동집. 웨이팅의 압박과 기대가 덜했다면 맛있다를 주었을듯 하다! 온천달걀과 스페셜텐동 유자토마토 주문하였는데 온천달걀에 밥을 비비고 튀김이랑 먹는 조합은 조화로웠으나 먹다보니 느끼해서 유자토마토나 무채 외에 상큼하게 할 수 있는 부재료가 있었으면 했고, 원하는 튀김을 추가할수 있었으면.. 그리고 장국은 평범한 그 장국. 평일이고 5시 오픈인데 40분 전에 도착해야지 앞 순서일 정도로 웨이팅의 압박이 엄청난 곳. 가장 맛있었던 것은 연근튀김과 꽈리고추튀김인데 그외 아나고도 새우도 맛있었고 전복은 전복 특유의 향이 없어서 좀 아쉬웠다. 재방문의사 1-2회 정도\n엄청 맛있다. 완벽한 텐동이다\n먹고나면 한동안은 계속 생각나는 중독성있는 맛\n웨이팅만 아니면 일주일에 세번은 갔을 듯\n기본메뉴로 먹었습니다. 기다리는 시간이 좀 있지만\n그것을 감안하고서라도 기대를 져버리지않는 맛있는 맛입니다.\n\n근처에 산다면 오픈시간에 맞춰서 오시면 많이 기다리지않아도 됩니다. 또한 지하에도 있으니 한번 가보시는것도 좋습니다.\n\n재방문 의사는 있습니다.\n샤로수길에서 높은 평점을 자랑하는 텐동 요츠하. 저도 이제서야 다녀왔네요~ 직접 먹어보니 서울에서 손꼽히는 텐동집이란 타이틀이 무색하지 않을만큼 정말 맛있었다!!\n\n스페샬 텐동 - 온갖 종류의 튀김이 다 나오길래 시켰다 ㅋㅋ 일단 튀김이 너무너무 감동적이다. 튀김 옷이 과하지도 않고, 짜다는 평도 있었던거 같은데 난 양념맛이 딱 적당하다고 느껴졌다. 아나고랑 새우도 생각보다 많이 커서 만족스러웠다.\n\n온천 계란 - 맥반석을 상상했는데 알고보니 수란이였다;; ㅋㅋ 그래서 계란밥 맛있게 먹는 도중에 직원분께 온천 계란 아직 안나왔다고 물어봄 ㅠ (민망..) 여튼 튀김이랑 계란밥 같이 먹는거 추천해요~\n\n주말이나 저녁엔 웨이팅이 길어서 주중 점심 시간을 공략했더니 20분정도밖에 안 기다린것 같다. 바 자리에 앉았는데 오픈키친이어서 앞에서 튀김옷 만드는 모습을 구경할 수 있었다 :) 리뷰 쓰면서도 또 생각나는 맛이네요 ㅎㅎ\n너무 맛있네요...특히 아나고(붕장어) 너무 맛있어요... 꼭 이거 들어간거 먹으세요! 그리고 온천달걀 도 추가해서 밥에 꼭 비비세요! 유자토마토도 추가해서 다먹고 남은 유자소스에 단무지 넣어 먹으면 환상입니닷☆!\n금요일 7시에 도착해서 웨이팅 1시간20분 하고 입장했습니다.\n정말 맛있는데 웨이팅 때문에 다시갈 엄두가 안납니다.\n다시 생각해봐도 너무 힘든 웨이팅이였습니다.\n이건아닌거 같아요.\n1시간 넘는 웨이팅은 피하길 권하고싶습니다.\n식당앞에서 기다린뒤 실내입장하면 식당내부에서도 웨이팅장소가있어요.\n그정도 까진 아니에요.\n웨이팅이 30분이 이내면 재방문의사가 있음\n금요일 저녁 7시 30분부터 한 시간 웨이팅 음식 주문해서 나오는 시간까지 생각하면 진짜 이렇게 기다려서 먹는 것도 오랜만이네요 ㅎㅅㅎ 그래도 기다림이 아깝진 않았어요!\n3년 전 일본 여행에서 텐동을 처음 먹어봤는데 맛집도 아니고 현지인들이 혼밥하는 곳이었음에도 불구하고 너무 맛있어서 감동했었는데....그 기억을 생각하게 하는 맛이에요 ㅎ\n깨끗한 기름에 바로 튀긴 여러 종류의 튀김들 나마비루에 먹으면 아주 환상적.... 제가 튀김을 원래 좋아하기도 하지만 ㅠㅠ 같이 간 친구들은 맛있는데 마지막에 물린다고 했지만 전 끝까지 클리어 ㅎㅅㅎ 다만 아쉬운건 간이 조금 세요 감자샐러드나 저 달걀을 추가 주문해서 같이 먹으면 그나마 간을 맞출 수 있어요! 그럼 더 맛있움...ㅎㅎ 사실 한시간 정도의 웨이팅 할 가치가 있냐 묻는다면 흠..다른 사람들한테는 추천하고 싶지는 않지만 저는 먹을래요 텐동 너무조하 ㅋㅋㅋㅋㅋㅋㅋㅋ 아 그리고 아나고 들어간 메뉴로 꼭 드시길..진짜 존 맛 탱! 가격도 기본은 8000원부터 시작이고 스페셜이 15000이니 저렴하다고 생각해요\n일본에서 혼밥하는 현지인 어깨너머로 배운 젓가락으로 깨끗이 다 먹는 팁... 다 먹어갈때쯤 밥알들을 튀김으로 싹싹 긁어 모아 먹는다!!!!\n설입 망플 1위 텐동요츠야! 평일 17시 10분쯤에 도착했는데 웨이팅이 꽤 길었어요 ㅠㅅㅠ 16시 40분쯤 가시는 게 딱 좋을 듯\n\n장어를 너모너모 좋아하는지라 토쿠죠텐동을 주문했어요!(같이 간 언니는 에비죠텐동 주문) 장어튀김이 정말,,. 체고시다,, 단호박튀김이랑 고추튀김(안매워요!)을 비롯한 다른 튀김들 조합도,, 더할 나위 없습니다 정말ㅜㅜㅜㅜ밥 양도 딱 적당했어요 ㅎㅅㅎ 온천계란을 많이 곁들여 드시더라구요 저희는 시키진 않았는데 밥만 먹기 심심하신 분들은 같이 드셔도 좋을 듯해욤. 너무 느끼하면 우롱차를 같이 시켜드셔도 좋아요 ㅎㅅㅎ! 재방문의사 200%입니당 다음엔 스페샬텐동을 먹어서 장어와 전복 모두를 맛보고싶네욤 ㅎㅎㅎㅎㅎ\n텐동집이 많아졌으면 좋겟어요 ㅠㅜㅜㅜㅜ 새우튀김은 보편화되어 있으니 장어튀김텐동을 파는 집이 더 많아졌으면 좋겠읍니다..★\n사실 텐동 자체를 처음 먹어봐서\n뭔가 내가 평가하는게 맞나..싶긴한데ㅠㅠ\n\n일단 항상 샤로수길만 들어서면 여기는 웨이팅이 있다.\n나도 브레이크타임 끝나기 20분전쯤 가서 기다렸음\n\n음식도 튀김이 맛없다고 할순없으나\n전반적으로 엄청 맛있다는 느낌을 못받았구..\n장어를 포함한 몇가지는 느끼했고, 눅눅했으며\n끝까지 먹었을때 텐동자체가 그런거겠지만 약간 부대낀다는 느낌..!!ㅠㅠ\n\n너무 평이 좋은집에 괜히 재뿌리는거 아닌가 싶기도하지만\n같이간 남자친구도 공감하였기에 솔직한 평을 남겨본다\n백종원의 골목식당에 나왔던 온센텐동 다녀왔는데, 요츠야가 훨씬 만족스럽네요. 텐동은 요츠야가 최고인걸로.\n대기시간이 긴 게 대수인가요\n멋진 한 끼가 완성된다면 기꺼이!\n입에 착 붙는 튀김, 고소한 밥, 3분이 넘지 않아 다 먹었다.\n다 좋은데 역시 맛집이라 그런지 웨이팅이 길어용 웨이팅이 짧아지길 기도합니다\n요츠야텐동 8000 온천계란 1000\n\n웨이팅 길다. 첫 맛이 정말 맛있고 새우튀김 새우 크고 부드러웠다. 온천계란은 넣지 말았어야.. 밥에 뿌려져서 나온 소스가 너무 달고 짰고 수란을 넣어서 느끼해졌다. 나한테는 튀김도 느끼한데 밥까지 짜고 느끼해서 조금 남겼지만 퀄리티 괜찮아 보였고 잘 먹는 사람은 다 먹은 것 같아 보였다.\n뭔가 열심히 하는게 느껴진다.\n튀김이 부드러운데 좀더 바삭했으면 좋겠다.\n튀김 만큼 밥에도 신경을 써줬으면 좋겠다.\n망원에 유명한 텐동집이 훨씬 더 맛있어요 튀김 맛있긴 한데 밥에 양념이 너무 없어서 좀 퍽퍽했어요 ㅠㅠ\n말해뭐해 진짜 체고의 튀김덮밥을 맛보았다\n다만 밥 위에 얹어먹을 필요가 있을까라는 생각은 약간 했다!\n스페셜텐동 존맛\n아나고부터 드세요 아껴뒀다가\n맨 마지막에 먹었다가 배불러서 남겼는데 후회중입니다ㅠ\n튀김이라 느끼하긴 하나 하이볼이랑 먹으니 존맛탱입니당\n웨이팅도 기다릴만 했어요 금방 사람 빠짐~\n웨이팅 각오하고 갔는데 타이밍이 잘맞아서 15분만에 들어갔다\n여러가지 텐동이 있었지만 가장 기본으로 먹고 싶어서 요츠야 텐동에 계란추가, 사이드메뉴(포테이토샐러드&콘샐러드)를 주문했다.\n\n역시 망플 평점이 높은데엔 이유가 있었음!\n너무 맛있었다\n마지막쯤 밥에 남은 간이 센편이었지만 튀김에는 적절히 간이베인게 맛있었다\n개인적으로 애피타이저로 포테이토 샐러드 추천!\n입맛을 더 확 돋아줌\n\n웨이팅이 상황에 따라 다르다고 하니 애매한 시간에 가는것도 좋을듯 싶다.\n요츠야텐동(8.0) / 스페셜텐동(1.5)\n일요일 점심에 갔더니 1시간쯤 기다려야할것같아서 포기하고 저녁때 다시 도전했습니다. 5시 20분쯤 갔더니 30분쯤 기다렸어요! 텐동이란걸 처음먹어보는데 그냥 튀김 밥이지만 정말 맛있어요! 매운거 못먹어서 꽈리고추는 먹다 뱉음... 신발도 튀기면 맛있다지만 꽈리고추는 튀겨도 맛이 없더라구용...ㅎ 언젠가 한번더가보고싶어용 ㅎㅎㅎ\n웨이팅을 50분해서 먹었지만.. 정말로 50분의 가치가 있는 음식인가에 대해서는 잘 모르겠다. 튀김은 겉바속촉이 맞고 맛있다. 근데 먹다보니 느끼하고 짜다는 느낌을 지울 수 없었다 ㅜ. 전복과 장어는 너무너무 기대해서 그런지 실망감이 컸고(특히 전복), 오히려 김이나 새우가 재평가되는 것 같았다. 그와 별개로, 튀기는 걸 직접볼 수 있는 자리에서 직접 튀겨서 올려주는 것을 보는 재미가 있었다. 웨이팅이 없다면 한 번쯤 다시 가볼텐데\n거의 1년만에 방문한 요츠야! 요즘 너무 웨이팅이 심해져서 갈 엄두도 못내다가 큰 맘 먹고 방문했어요!! 오픈 시간 20분 전인데도 앞에 대기팀이 꽤 있었고 그 뒤로도 줄이... 평일 낮인데도 장난 없어요..\n\n여전히 분위기는 일본스럽고 좋았어요! 다찌, 오픈 키친, 정갈한 세팅, 내부 인테리어 톤에서 오는 아늑함까지 잠시나마 여행 온 느낌?!!\n\n지난 번에 스페셜로 고루 튀김들을 맛봐서 이번엔 새우가 좀 더 많이 들어간 에비죠텐동! 사이드로 유자토마토와 온천계란도 시켜봤어요. 유자는 딱 입맛 돋구는 에피타이저로 제격인 것 같아요. 예상가능 한 맛인데 상큼하니 둘이 생각보다 잘 어울렸어요!\n\n텐동.. 여전히 실하고 먹음직스러운 비쥬얼! 큼직한 새우 3마리와 아스파라거스, 버섯, 가지 등 다양한 튀김이 들어 있는데 전반적으로 튀김옷이 얇아요! 그만큼 재료에 자신감이 느껴지는 부분. 본연의 식감을 잘 느낄 수 있는 게 포인트에요!! 통통하게 꽉 찬 속살의 새우, 다른 튀김도 다들 훌륭했지만 특히 버섯은 씹자마자 감탄만 나왔네요... 그렇게 쫄깃할 수가 없었어요! 이 날의 씬스틸러..! 그리고 요츠야하면 빼놓을 수 없는 밥!! 굉장히 고슬고슬한 밥인데 정말 맛있네요. 중간중간 간이 베어있는 부분과 안 베어있는 부분의 조화도 인상적인 부분.\n\n우리가 식사를 마치고 다 나올 때까지도 웨이팅이 계속 있던데 사람이 많아짐에도 유지되고 있는 퀄리티를 보면 이해가 너무 잘되는 부분! 아무 때나 가서 먹을 수 없는 것은 아쉽지만 종종 얼리버드의 마인드로 갈 용기가 난다면 무조건 다시 방문할 집!!\n아스파라거스 튀김 엄청 맛잇어요. 새우튀김 3개도 사실 많으니까 8000원짜리 기본 텐동 시켜도 충분히 괜찮을거 같아요. 유자토마토 상큼해서 좋았구요. 그런데 줄이너무 김..주말,공휴일엔 12시 오픈시간 맞춰가도 1시간 줄서니 정말 각오하고 가심이..ㅠㅠ\n기대보다 특별하지 않았던 집.\n\n오픈 40분 전에 도착했는데도 사람들이 기다리고 있어 엄청 기대했지만 튀김은 튀김이라는 생각이 들었다.\n\n대부분 튀김들은 튀김옷도 얇고 내용도 충실해 괜찮았지만 아나고 튀김은 조금 물리는 맛.\n\n기대에 비해서 특별하진 않아 실망이 있는 느낌\n\n기다려서 먹으라면 다시 오진 않을 거 같다.\n기대 안하고 갔는데 너무너무 맛있다! 즉석에서 만들어지는 튀김이라 더욱 바삭하고 종류가 다양해서 좋았다. 양도 은근 많고 튀김에 맥주 한 잔 마시면 딱!\n가본 텐동집 중 최고. 튀김옷이 매우 적절하고 잘 튀김. 소스도 맛남. 감자샐러드도 맛있음. 단점은 대기가 길다.\n맛있습니다...태어나서 텐동 처음 먹어봤는데 여기서 먹어서 다행이라고 생각했어요ㅠㅠ 사실 친구들이랑 뭐 먹지 하다가 걍 저기 가자! 해서 들어간 건데 정말 너무너무 행복했어요 일단 가게 외관도 일본틱했고 내부 들어가면 요리하시는 모습 볼 수 있어서 좋았어요ㅎㅎ 가격은 만원전후에요~\n\n주문을 하면 그릇에 덮여 나오는데 시키는 대로 잘 비벼 먹으면 기분이 좋아집니다 밥은 어쩜 그렇게 따스한데 튀김은 안 눅눅하고 바삭한지ㅠㅠ...튀김 양이 조금 부족한 듯 싶지만 먹다보면 괜찮아요~\n\n사실 새우튀김이나 좀 맛있는 튀김 비중이 적어서 걱정하실 수도 있는데 그 외 고구마나 연근튀김도 진짜 잘 돼있어서 걱정은 금물!\n\n다만 저는 방송 타기 전에 가서...요새 보면 웨이팅 줄이 어마무시한데 흠 30분까진 기다릴 수 있지만 1시간 가까이 기다릴...정도의 맛은 아니에요!!\n맛있었어요. 특히 새우튀김!!! 유자토마토는 우메보시같은 느낌은 아니어서 그냥 평균이었구 텐동은 맛있었습니다. 밥먹는데 한시간에서 한시간반정도 소요된다구 보시면 되요\n토쿠죠 텐동. 처음 먹어본 텐동. 느끼한걸, 튀김을 잘 못먹지만 그래도 맛있다는건 알겠다.\n튀김 갓 나오는데 눅눅하다...\n\n텐쯔유 너무 기성품 맛 같다\n대충 기꼬망 간장에 올리고당 섞음 비슷할거 같음\n\n기다리는 보람 1도 없음\n밥시간 지났음에도 불구하고 줄이 있었다\n줄선만큼의 값어치를 한다 텐동을 겪고싶다면 와보기를 추천\n근래 먹은 음식 중 가장 맛있었다!!\n\n웨이팅이 상당하다고 들었기 때문에 각오하고 갔습니다ㅎㅎ 덕분에 한시간 정도는 기다릴만 했네요!\n\n아나고가 올라가 있는 토쿠죠를 먹었습니다.\n일본에서도 굉장히 유명한 텐동집에 가봤는데 거기보다 맛있는거 같아요ㅠㅠㅠ\n\n밥의 고슬거림과 소스의 단짠 그리고 얇으면서 파삭한 튀김의 식감 전부 완벽했습니다.\n아 그리고 계란은 꼭 시키셔서 비벼드시길! 밥의 풍미가 완전 달라져요!\n\n좀 아쉬웠던건 고추가 너어어무 매워서 혀가 얼얼할 정도였다는거...?\n맛있어요. 튀김의 식감이 엄청 바삭바삭한 편은 아니에요. 하지만 제 취향이었구요.\n\n소스가 짜지 않으면서 감칠맛 있게 좋았습니다. 짜게 드시는 분은 소스 양이 적다고 느끼실 수 있으니 좀 더 달라고 하시면 될듯합니다.\n\n여기는 하이볼 맛집이에요. 다른 집들에 비해 가격이 좀 저렴하고 위스키 원액의 비율이 좀 더 높습니다. 하지만 바 같은 위스키 전문점에서 드시던것 보다는 많이 묽으니 참고하시구요.\n\n저는 위스키 양을 좀 많이 넣어달라고 부탁드려요. 그러면 가끔 알바분들도 당황하셔서 본인이 생각하시는 것보다 많이 더 넣으실때가 있는데 그 양이 진짜 황금비율입니다.\n\n맛 보기 힘든 비율이지만 더 넣어달라고 부탁드려보세요\n튀김 그렇게 좋아하지는 않는데\n최근 티비에 나온 텐동 소개하는거보고\n일본에선 흔한 분식이라기에 한번 맛보고 싶었다\n튀김이야 동네 분식집이나 떡볶기집가면\n늘 한두개정도 집어먹긴 하지만\n\n많이 먹으면 기름져서 썩 좋아하는편은 아니었다.\n\n준영님 리뷰를 참조해서 5시 오픈보다 조금 일찍 갔으나 10여명 정도가 앞에 서있고 나중에 알았지만 안쪽에 8명정도 앉아서 대기 할곳도 있었다. 앉아서 대기할때 먹을걸 골라 놓으면 좋다.\n\n기다리면서 리뷰좀 보다가 전복, 연근은 꼭 먹어보고 싶어서 전복텐동을 주문했다. 사이드로는 유자토마토와 온천계란을 주문했다.\n\n애피로 나오는 유자토마토는 껍질만 살짝 벗기고 옥타하게 잘라놨다. 식전 입맛 돋우는데는 좋았다. 이어서 계란이 나오고 밥에 비벼 먹으라고 했다. 텐동에 온천계란은 필수다.\n튀김이 수북히 나와서 뚜껑에 옮기고 조금씩 맛을 보았다. 예상외로 맛있던것은 느티 버섯 튀김, 뜨끈한맛에 예상외로 하드 캐리였다. 전복튀김은 전복이었다. 그냥 튀김중 하나라기보단 전복! 전복튀김은 처음이었지만 여전히 좋았다. 튀김은 구두를 튀겨도 맛있다 하지만 느끼하지 않고 오히려 정.갈? 하다 해야하나... 텐동 장인의 철학이 느껴졌다. 새우, 연근도 맛있었고, 꽈리고추가 살짝 매콤한데 밥이랑 먹기엔 무리가 없었다. 숟가락이 없어서 온천계란 푼 텐동밥은 젖가락질이 서툴다면 힘들수도 있다. 카운터에 말하면 숟가락을 준다.\n\n그리지할줄알았는데 안에 간장소스가 느끼항을 잡아주고 감칠맛을 살려줬다\n1시간의 웨이팅이 아깝지 않은 저녁 식사였다.\n먹어본 튀김덮밥중에 제일 맛있는듯 !!!(이라고 해봤자 몇개없음) 많이 먹어보진 않았지만 맛있는줄은 확실히 알겠는 곳이다 !!! 밥도 꼬들하니 맛나고 튀김은 아주아주 바삭하다\n먹기 전에는 튀김덮밥이라 좀 느끼하지 않을까 생각했지만, 튀김을 처음 입에 넣은 순간 그 바삭함과 간장의 짭조름함이 모든 생각을 압도합니다.\n\n재료들이 싱싱하고, 바로 튀겨서 나오기때문에 이렇게 맛있을 수 있는 것 같아요.\n\n특히 간장소스가 너무 짜지도 달지도 않고 맛있습니다..!!\n샤로수길 대표 맛집!\n\n1시간 반 동안 기달렸습니다~\n그래도 너무 맛있고 가격도 착한편이라서 또 가고싶습니다.\n양이 많아서 배부릅니다!\n튀김도 바로바로 만드셔서 맛있어요\n\n추천합니다\n맛있어요!!!! 방송에 나간 이후로 웨이팅이 길어지긴 했지만 기다려서 먹을 만큼 맛있습니다! 음료는 로제하이볼 꼭 드셔보세요ㅎㅎ\n맛은 있다! 정말로!\n전복텐동먹엇는데 김과 버섯튀김이 젤 기억에 남긴하다. 짜다고 하는데 뭐 그정도 짠맛은 간장짠맛이라 견딜만 햇고 정말 일본에서 텐동먹는느낌\n다 먹을때까지 바삭함이 죽지 않았다.\n\n근데 기다리는 시간때문에 정말 참 힘든곳 같다.\n기다려서라도 먹고싶은 맛이긴한데 대기시스템을 좀 만들면 좋을듯.\n이름적는거라도 만들어두거나 하면 좀더 효율적일거같은데.\n다들 질서지켜서 기다리긴하지만 기다림때문에 불평하시는뷴들 여럿봄\n따듯한 밥 위에 올라간 튀김이 식사를 모두 마칠 때 까지 계속 바삭하게 유지됨 .. 기다리는 환경 굉장히 깨끗. 이 가게가 지금 위치로 옮겨오기 전에 있었던 이자카야를 정말 좋아했어서 약간 이 텐동집을 미워했으나 용서되는 맛 !\n재방문율 99.8% !\n\n0.2% 는 끈적끈적한 테이블 때문에..\n\n날씨가 40도에 육박하는데도 기다릴\n이유가 있었다!\n\n레몬 하이볼 추천합니다\n갓동요츠야\n도쿄에서 먹었던 텐동의 감동을 다시 느끼고 싶어서 찾다 드디어 만난집! 튀김이 너무 기름지지도 않고 맛있었다 :)\n노무 많이 드시면 느끼하고 짜욤~~\n튀김 적당히 시키기~~\n저처럼 한 번 사는 인생 제일 비싼거~~\n하다간 느끼+짭다 반복\n벗, 연근 튀김 하나 남겼다는 건 비밀...\n아무튼 좀 짜요.. 적당히 드세요.\n콜레스테롤 쇼크 오기 전에 ㅋㅋㅋㅋ\n* 한마디 : 어제보다 오늘 먹은게 맛있다면 행복한겁니다!\n\n당분간 부산 생활 예정이라 서울에서 로망 가득한 식당 한 곳을 가보자고 해서 최종 당첨한 곳이 바로 <텐동 요츠야>..\n텐동을 워낙 좋아하기도 했고, 생활의 달인에서 워낙 감명깊은 조리 과정을 보고 감동하기도 했고..\n\n주문 메뉴는 <토쿠죠 텐동 ; 아나고+새우+각종 채소>와 <온천달걀>+<유자 토마토>!\n\n텐동은 결국 튀김과 밥, 소스의 조합인데..\n개인 취향이겠지만 망원동, 압구정, 홍대의 텐동 중 가장 조합이 완벽하다.\n<튀김>은 너무 바삭하지 않아 밥과 함께 하기에 조화로워야 하고!\n<밥>은 소스를 너무 먹지 않게 약간의 고슬거림이 있어야 하며!\n<소스>는 달큰함이 지나치지 않은 선에서 적당한 단짠맛이 올라와야 하는데!\n완벽하다.\n\n안 그래도 맛있는 텐동이지만, 더 맛있게 먹는 <꿀팁>은..\n1. 온천달걀 꼭 주문하기!\n튀김을 걷어내고 온천달걀을 휘휘 저어 밥에 풀어냈는데 달걀에 비벼진 부분이 안 비벼진 밥보다 세배는 맛있더라!\n2. 유자 토마토 주문하기!\n유자 토마토는 전채 요리로 괜찮지만, 토마토를 먹고 남은 유자 소스에 무채를 비벼먹으면 남들보다 훨씬 맛있게 먹을 수 있다.\n\n첫방문한 식당이지만 나만의 방법으로 더 맛있게 먹는 비결을 찾아내니 마치 백종원이 된 느낌이였다. ㅋ\n\n# 추가잡설 1\n텐동에 올라가는 튀김의 묘미는 바삭한 튀김옷이 아니라 재료 본연의 맛을 살리기 위해 물반죽으로 튀김옷을 얇게 입히는 것이다. 이것이 바로 내 리뷰 중 튀김이 너무 바삭하면 안 된다는 것에 대한 설명..\n그리고 이 집의 킥은 젓가락으로 튀김물을 본체에 떨어뜨려 풍성하게 튀김옷을 만들어 식감을 업그레이드했다.\n\n# 추가잡설 2\n망플에서 인기있는 텐동집 중 이 집이 가장 조화로웠고, 텐동 튀김만 보면 망원동이 좀 더 우위.. 재료 본연의 맛이 더 살아있었다.\n간장소스를 밥과 튀김에 골고루 뿌려줘서 좋았네요.\n튀김도 바삭바삭, 간도 잘 맞아요. 특히 스페셜메뉴의 아나고의 크기, 1/2사이즈라는데도 큼지막하니 아주 흡족했습니다. 사진은 전복텐동입니다. 맛은 확실히 있습니다만, 웨이팅은 꽤 있는 편입니다. 들어가서 주문하고 나서도 한참 기다려야해요. 매장 내 공기도 안 좋은 편- 그래도 옷에 튀김냄새가 많이 배진 않았어요.\n처음먹어보는 튀김덮밥인데 너무 맛있음 ㅠㅠ\n튀김덮밥이라 느끼할줄알았는데\n걍 튀김이 바삭거리고 간장이랑 조화가 미쳤음 ㅠㅠ\n진짜 하나도 안느끼하고 그냥 고소하고\n고슬고슬한 밥이랑 너무 잘 어울림 ㅠㅠ\n튀김하나하나가 다 맛있다 ㅠ\n평소에 먹는 그런 튀김가루많고 밀가루 있는 게 아니라 걍 재료자체만 튀긴 느낌이라 해야하나..\n특히 새우튀김 새우가 신세계...\n진짜 무조건 또 갈거다~~~\n근데 웨이팅이 오픈시간12시부터 있으니 좀 일찍 오면 더 좋을 듯!!\n원래 일식을 좋아하는 편은 아니지만 재방문 의사 0 사람 왜이렇게 많은 지 모를 일\n부들부들 떨며 먹은 최대존맛집!\n가격대가 부담스럽지만 한 번 오면 제일 비싼걸 먹어요.\n언제 먹어도 맛있어요!\n망플이 맛있다 이상의 등급이 없는게 아쉬울정도\n맛있다는 얘기를 엄청 많이 들어서 샤로수길 가면 꼭 가봐야지했는데 드뎌 가게되었슴다ㅠㅜㅜ 12시가 오픈이라 12시10분쯤갔는데 웨이팅 한 20분 정도 했당... 하지만 20분정도 웨이팅 할만한 맛입니다. 전복텐동(12000￦)-전복 튀긴건 듣도 보도 못해서 꼭 먹어보고싶은데 스페셜시킬 용기는 안나서 시켜봤다. 뚜껑사이로 삐져나온 새우덴푸라 및 여러 튀김들이 너무 사랑스럽다♡♡ 엄청 바삭바삭한 튀김은 아니지만 소스가 잘 어우러져서 튀김 극강의 맛을 낸다. 전복튀김이 엄청난 메인이었다. 포삭포삭한 튀김옷 아래 쫄깃한 전복 느낌ㅠㅠㅜ 너무 좋다ㅠㅠㅠ 아무래도 텐동은 이런 여러가지 좋은 재료로 만든 튀김과 달콤짭조름항 소스와 밥!!을 같이 먹을 수있다는 게 좋은거아닐까?? 먹는동안 기분이 쾌적해지는 텐동이었다.\n다양한 튀김과 특제 소스 그리고 튀김을 함께 먹을 수 있어서 좋았습니다 데이트 코스로 굿\n이동네 최고의 돈부리집은 여기가 아닌가 싶네요~^^\n유자토마토 샐러드는 상끔하고 맛있었고, 감자 샐러드는 참깨소스가 잘 어울리더군요. 예전 어딘가에서 먹었던 히야시토마토가 생각 났는데 어딘지를 모르겠네요.\n텐동은 전체적으로 좋았습니다. 입이 초잉이라 텐동은 타래 맛이란 생각이 많아요. 그래서 밥 량이 적고 타레도 좀 더 많았으면 이라는 아쉬움도 남네요.\n맛있습니다. 튀김 종류 다양해서 먹는 재미 있고, 서비스도 착합니다. 간도 괜찮고, 맥주는 일반 생맥주가 더 좋았습니다. 저 개인적으로는! 프리미엄 몰츠는 부드럽고 싱거운(?)느낌.\n튀김이 너무너무너무 맛있어어어ㅓ\n연남동, 홍대, 청담동의 유명한 텐동집들과 비교했을때 개인적으로 여기가 제일 나은듯\n물론 다른 곳들도 괜찮음\n배부르게 잘먹었네요\n튀김이 싱싱\n에비죠와 스페셜 먹었어요. 저는 새우를 좋아해서 맛있게 먹었구요, 스페샬 텐동은 전복이 야들야들하고 맛있어서 기억에 남네요. 줄이 길고 웨이팅이 있긴 했는데 회전율이 빨라서 2명이 가니까 생각보다 금방 들어갔어요. 소스 튀김 밥 모두 조화가 좋아요. 같이 나오는 장국도 맛있는 편이에요. 아쉬운 점은 아무래도 테이블이 붙어있다보니 이야기를 소곤소곤 하는게 좋을거 같네요. 목소리 큰 용자라도 바로 옆에 있으면 대략 난감..\n지금까지 카츠동, 에비동 같은 다양한 텐동을 먹어봤지만 항상 마지막엔 느끼하고 더부룩했다ㅠ 하지만 텐동요츠야는 너무너무 맛있다는 친구들에 이끌려 방문!\n\n금요일 저녁 8시 가까이 돼서 방문했지만 10분 정도 웨이팅이 있었다. 굉장히 붐비는 맛집임에도 불구하고 직원분들의 차분한 응대에 분위기는 조용했다.\n\n미리 메뉴를 스캔하고 갔을 땐 스페셜 텐동과 일반 텐동의 중간정도 메뉴가 없었는데, 가격도 구성도 아주 적절한 에비죠텐동이 새로 나왔다! 새우가 3마리인 것도, 좋아하는 채소가 많은 것도 좋았다.\n\n10분 정도 기다리니 뚜껑에 덮인 텐동이 나왔다. 왜 뚜껑이 덮여 나오는지는 의문이지만! 아무래도 밥의 습기에 눅눅해질 것 같아서 뚜껑을 그릇삼아 다 꺼내놨다ㅋㅋㅋ 덕분에 끝까지 바삭하게 먹을 수 있었다!\n\n얇고 바삭한 튀김옷에 오동동한 새우, 달달짭짤한 소스까지...!!! 밥도 고슬고슬하고, 그냥 모든게 완벽한 덮밥이었다. 기름지지 않아 느끼하지도 않고 간도 세지 않아 물리지도 않았다. 다만 나중에 소스가 많아서 맨밥을 조금 더 넣어먹었다. 물론 남기지 않음!! 밥이 많아 보이지만 잘 들어가는(?) 느낌의 밥이다ㅋㅋㅋㅋ\n\n먹고 나갈 때는 이미 재료가 떨어져 마감을 했다. 일본에 온듯한 분위기에 깔끔하고 정갈한 음식이라니! 정말 기분 좋은 한끼였다٩(๑❛ᴗ❛๑)۶\n샤로수길에 위치한 맛있는 텐동집. 튀김옷이 쫄깃한 느낌이 있고 잘 튀겨서 자주 먹으러온다. 같이 제공하는 하이볼류나 일본산 음료수들도 잘 어울린다. 생선이 힘든분들은 아나고를 제외하는 걸 추천함.\n이전보다 가게가 커져서 대기시간이 짧지만 바로 먹은적은 없을 정도로 항상 사람들이 붐빈다.\n적당히 바삭 물렁한 식감. 튀김의 속 재료에서 떨어지지않는 튀김옷. 달달한 소스 이 세가지 조합이 맛있는 텐동을 만들었다. 밥이 조금 적은 것은 아쉽지만 야채의 식감을 살리기 위해 족당히 익힌 튀김의 밸런스는 좋았다. 새우는 너무 튀겨져 단맛이 살짝 죽어 조금 아쉽지만 맛 자체는 나쁘지 않았다. 가장 어울리는건 반쪽짜리 장어와 냉동이 아닌 생물 오징어 튀김이 반가우면서도 맛있었다. 소스가 일본생활할때 먹은것과 같이 달콤해서 좋았다. 하지만 이건 호불호가 명확히 있을듯...\n줄 서서 먹을 가치는 있는진 생각해보자. 근데 남자기준 배가 부를지는 좀 생각해보자. 그리고 소스를 추가로 뿌릴수 있게 따로 가져다 주면 좋겠다.\n요츠야 텐동 (8000원) 먹었습니당 !\n넘 맛있어서 싹싹 긁어먹었네여 ...\n망원 이치젠 텐동도 먹어봤는데 둘 다 너무 맛있지만 연근튀김은 이치젠이 더 맛있었구 오징어튀김은 여기가 더 맛있네유 ! :3\n텐동은 사랑입니다 ♥️\n처음 먹었을 때의 충격을 잊을 수 없다.. 세상에서 젤 맛있는 튀김덮밥.. 천국의맛 ㅠㅠ\n튀김이 이렇게 맛있는 음식이군요\n\n장점) 정갈한 일본 분위기의 인테리어\n세심한 소품과 실내 인테리어\n튀김 재료 각각 맛과 향 즙이 그대로 살아있음\n튀김옷이 두껍지 않고 바삭하며 냄새없음\n소스가 독특한데 짭쪼름하면서도 달다\n오픈키친\n불필요한 밑반찬 없음\n주문시 바로 튀김\n친절한 서비스\n\n단점) 개인적으로 소스는 덜 넣어주셨으면 좋겠어요 그치만 지금도 맛납니다\n주차불가\n어쩔수 없이 튀김이다 보니 한그릇 다 먹는게 성인여자로서 쉽진 않았습니다 근데또 맛있어서 우걱우걱 ㅠㅠㅠ 튀김 양 조금 적은 메뉴 만들어주시면 인기 좋을것같아요\n"
}