{
  "Id": 27302030,
  "text": "별로에요~~ 지져분해요..\n핵존맛!!!! 두꺼운 삼겹살이 그립다면 삼차로~~ 가격은 많이 나가지만 재방문 의사 1000%~~\n삼겹살이 두툼하고 맛있네요.\n하지만 후기대로 양이 적은 것도 현실 ㅋㅋ\n갈비도 먹어봤는데 같이 간 친구는 약간 햄 같다고 별로라네요. 저도 갈비는 그냥 그랬어요. 양념맛 ㅋㅋ\n비빔냉면도 맛있고 서비스 된장도 괜찮았어요\n차돌박이(1인분 15000) 맛있네욤ㅋㅋㅋ\n밑반찬이 막 화려하진 않은데 다음엔 삼겹살을~\n"
},
{
  "Id": 1049279878,
  "text": ""
},
{
  "Id": 27094502,
  "text": "비교하기 뭐하지만... 아웃백보다 훨씬 낫습니다...\n\n일단 서빙하시는 사모님 겁나 친절하시구요 메뉴 설명까지.. 넘 좋았습니다..\n그리고 에피타이져로 나온 음식들도 그냥 나오는게 아니라 진짜 맛있었습니다... 코코넛 새우 튀김은 버거킹 코코넛 새우보다 맛있습니다\n\n그리고 메인 메뉴... 갈비찜을 한입 베어 물었을 때 감동받았습니다.\n한입 베어 물었을 때 느껴지는 그 향과 식감은 주방장님의 정성을 고스란히 느끼게 해줍니다..\n\n다음에 또 갈겁니다...\n맛집이라기 보다는 든든한 한끼를 먹고싶을때 먹으면 좋은집\n방문할때마다 순보보정식을 먹는데 아주 맛깔난다기 보다는 구성이 알찬 느낌이에요. 에피타이져가 항상 바뀌었는데 딱히 기억날 정도로 맛있던 적은 없었던것 같아요. 하지만 그 뒤에 나오는 보쌈, 순두부찌개, 보리비빔밥이 너무 정갈하고 맛있어 종종 들리게 됩니다.\n깔끔한 한식이 먹고싶다면 순보보\n#주님이먹여살려주시는인생 #순보보\n-\n✔️가을코스밥상 1인 (13,900원)\n(가을코스는 2인부터 주문 가능)\n-\n#샤로수길처돌이 #믿음언니픽 추천드립니다‍♂️[정성을 담아냅니다]라는 문구가 너무 마음에드는 밥집❗️집밥이 그리운 자취생님들에게 추천드립니다‍♂️‍♂️정갈하고 따뜻한 밥상입니다. 호박죽부터 시작해서, 메인요리인 갈비찜까지 다다다다 넘넘넘 너무 맛있었어요 만족한식집이고요, 메뉴는 더 많습니다. 저는 가을코스로 갈비찜을 먹었어요. 아무튼 맛있는 맛집 인정특히 직원분들이 너무무무 친절하셔서 더더더 마음이 좋았어요. 재방문의사 1000% #샤로수길맛집 으로 강력추천드려요 :)\n-\n#밥집 #서울맛집 #갈비찜 곧 점심시간이네요 모두 #맛점 하세요‍♂️\n코스1로 먹었어요. 맛있는 보쌈에 뜨끈한 순두부찌개가 잘 어울리고, 비빔밥도 기호에 따라 강된장이나 고추장을 비벼먹으니까 좋네요 ㅎㅎ 깔끔하고 맛있어요.\n순보보 깔끔하고 푸짐한 한상!\n추천!\n집근처에 있어서 자주 가요. 샤로수길에서 제일 한식다운 한식을 먹을 수 있었던거 같아요~ 다른 음식들도 좋지만 저는 한식을 좋아하는 한식사랑 이라서 순보보 만한곳이 없네요~♡\n인테리어도 예쁘고 전체적으로 깔끔한 분위기랍니다\n외국인 친구에게 한식을 맛보여주고 싶을때도 가서 보쌈이랑 정식세트를 먹곤 했어요~ 리뷰를 쓰다보니 또 보쌈 정식이 먹고싶네요~ 저는 가격도 만족스럽고 음식도 만족스러운 샤로수길 '최애' 음식점 입니다~♡ 참~! 그리고 너무 친절하세요~ㅎㅎ 좋은 기분은 덤으로 가져갑니다~\n몇년째 단골이에용\n완전 맛있어용\n최애 메뉴는 보쌈이랑 순두부찌개랑 보리밥비빔밥 나오는 순보보 정식임당 정식으로 시키면 에피타이저도 나와여\n3.5/5\n\n한 끼 잘 먹기엔 좋은 곳. 집 근처라면 김치찌개 같은거 말고 뭔가 이쁜 한식이 끌리는 날 가볼만 하다.\n조금씩 계속 가져다 주시는 게 기분이 좋은 곳\n고로케 맛있다(튀긴게 맛없을리가), 단호박 죽도 괜찮았다.\n의외로 메인인 보쌈은 별로였다 ㅜㅠ 보드럽거나 맛있지 않았다. 보리비빔밥은 각자 된장이나 고추장을 넣어먹을 수 있어 좋았다.\n\n추천하긴 애매해서 맛있다를 주진 않앗지만 개인적으로는 요즘 밥이 땡기니까 일단은 재방문 의사가 있다.\n보쌈정식 주문했어요!\n일단 처음에 나오는 소소한 반찬이랑 죽이 속을 편안하게 풀어줘서 좋습니다.\n그리고 나서 양파를 깔고 마늘을 얹은 보쌈이 나오는데 무척이나 담백하고 맛있어요. 양도 많구.\n하지만 무엇보다 함께 나오는 순두부찌개랑 강된장 비빔밥이 이 집의 시그니쳐메뉴입니다. 꼭 드세요\n점심에 정식으로 먹었는데 푸짐하면서도 부담스럽지 않게 깔끔하게 잘 나온다. 집밥처럼 자극적이지 않고 익숙하지만 맛이 좋다. 정식에도 나름 옵션이 여러개 있어 골라먹는 재미도 있다. 다음에 다른 메뉴도 먹어봐야지.\n수육정식 먹었어요 에피타이저로 나온 고로케 맛있었구여 비빔밥도 맛있었어영 고추장 된장 골라서 비벼먹기 가능 쌈채소 다양하고 무엇보다 백김치가 맛있었어영 찌개는 순두부찌개 나왔는데 내입맛엔 그저그랬어여 직원분도 친절해서 기분좋게 먹고나왔어용\n지나가다가 아점으로 한식을 먹고싶어서 들른 순보보. 사람들이 다들 젊은층의 손님들인걸 보아 젊은사람들이 좋아할거 같은 깔끔한 집밥 가게였다.\n서빙하시는 분이 아주 친절하셨고 나오는 식기도 깔끔하고 가게 내부도 아기자기하다.\n\n코스로 나오는 요리도 궁금했지만 단품으로 보쌈과 오리고기를 시켰는게 오리훈제는 갖은 야채와 함께 나와 고기의 풍미를 돋워주었다.\n참고로 쌈은 리필할때마다 500원 추가이다.(그 점이 좀 아쉽...)\n\n같이 나오는 바지락 순두부가 얼큰하고 맛이 좋았고, 된장찌게는 고깃집에서 나오는 그런 맛을 상상했으나 전혀 아니었다. 이 집만의 색다른 느낌...? 오히려 우거짓국(?)에 가까운 맛이었다.\n블루베리 칠리새우가 있어서 궁금해서 시켜보았으나 칠리새우에 블루베리를 얹어놓은 맛이었다.\n\n깔끔한 집밥으로는 정말 좋은 집이었으나 어느 집밥 가게가 그렇듯 그 가게의 특유의 집밥 느낌을 담아내는 것 같다. 소위 표준화된 프랜차이즈의 맛과 좀 다른 느낌이다. 이 가게의 특유의 퓨전 아이디어와 맛이 담겨있는걸로 보아 만드시는 분이 메뉴 개발에 힘을 쏟으신 듯 하다.\n\n하지만 그 노력에 비해서는 취향이 갈리는 맛. 내 기준으로는 엄청 맛있지는 않았고 (심지어 나는 이 가게에 들어오기전에 아사 직전이었음에도 불구하고) 재방문 의사는 중간정도이다.\n서울대입구역, 낙성대역 근방에서 정갈하고 맛있는 한식을 먹을 수 있는 곳!\n샤로수길에 많은 가게들이 즐비해있지만, 정작 담백한 한식집은 거의 찾아볼 수가 없는데\n든든하고 건강한 한 끼 식사를 하고 싶다면 매우 추천!!\n\n무엇보다 플레이팅도 정갈하고, 반찬 재료 하나하나가 다 신선하고 좋다는 느낌이 들어서 더 맛있었습니다 :)\n\n1인메뉴로 오리를 선택해서 먹었는데\n청경채랑 같이 잘 어우러졌고, 무엇보다 쌈채소와 함께 나오는 장이 너무 맛있어서 계속 쌈 싸서 먹었네요!!\n\n이 근방 사시는 분들 중 한식이 고프신 분들께\n매우 추천합니다ㅎㅎ\n깔끔한 인테리어와 정갈하게 나오는 한식.\n분위기는 내고 싶은데 내 행색은 추레하고 양식은 당기지 않을 때! 방문하면 좋은 집 ㅎㅎ\n\n음식 얘기를 하자면 가성비 생각해보면 사실 그럭저럭인 음식점이다. 음식이 특출나게 맛있는 것도 아니고 에피타이저로 나오는 음식들은 백반집에서 주는 일반 반찬에 살짝 트위스트를 준 것에 불과한 느낌이라서 굳이 필요하지는 않은 것 같다. 순두부도 무난하고 보쌈도 무난하고 그냥 전체적으로 무난한 집....\n한식을 원하는 사람이 있으면 이 집을 데려간다. 맛도 괜찮고 양도 많다. 개존맛탱 맛집은 아니어도 이 주변에서 자주 갈만한 집이다.\n맛있구~! 친절하구~!정갈하구~! 푸짐함~!!!!!\n헐~ 재료도 국내산이라 놀라웠음~!! 재방문 의사 200%%~~!!!!!!!!\n밥먹기좋아요\n보쌈정식 먹었어요!! 코스로 나오는데 호박죽은 그냥 그랬어요 에피타이저로는 고구마맛탕이랑 칠리새우가 나오는데 칠리새우는 처음엔 맛있었는데 나중에 지날수록 소금물이 배어나와서ㅠㅠㅠㅠ 고구마 맛탕도 애매..\n근데 메인메뉴 순두부찌개랑 보쌈정식이 정말 괜찮아서~ 만족만족~ 순두부찌개 일반적으로 김밥천국 msg 맛이랑은 다른데 또 조미료안썼다기엔 진하고 감칠맛?있어서 보쌈보다 더 맛있게 먹었어요, 보쌈도 괜춚괜춚 같이 먹을 수 있는 김치가 젓갈맛이 즉당히 나서 좋았어요ㅠㅠㅠ 한식 너무 오랜만이라 더 맛있게 먹은듯! 밥도 보리밥에 야채같이 나와서 비벼먹을 수 있도록 주셔서 좋았습니당~\n각각의 맛은 둘째치고음식이 너무 정갈하고 정성스럽게 나오구 직원분도 너무 친절하셔서 만족스러웠서용ㅎㅎㅎㅎ\n가끔씩 주말에 늦잠자고 아점으로 한식 먹으러 가는곳\n난 수육을 좋아해서 순보보정식을 주로 먹는다.\n인당 만원인데 오늘 가보니 원래 코스요리밖에 없었는데 단품도 8천원으로 생겼다. 그래도 나는 정식으로\n에피타이저로 죽과 샐러드, 가지카나페? 같은거. 이건 자주 바뀐다.\n메인요리는 항상 같은데 제주돼지로 만든 수육과 보리비빔밥이다. 오늘 국으로는 순두부찌개가 나왔다.\n맛은 엄청 맛난건 아니지만 평타이상이라고 생각하고, 직원들이 항상 친절하고 이가격에 에피타이저에 후식까지 줘서 가끔 한식이 생각날때 가면 만족하는 곳임\n아기자기하게 먹긴 괜찮아요. 눈으로 보기도 이쁘고...\n완전 맛잇떠여!!!!! 짖짜 10000원 넘어가는 가격이 전혀 아깝지 않을 정도. ㅠ 저는 밥덕훈데 이렇게 깔끔하고 분위기 좋고 직원분들까지 친절한 곳 처음 봐여 ㅠㅠ 한식 좋아하시는 분이라면 진짜 강추우ㅜ웅우\n깔끔하고 정성들인 한상이라 매우 만족했어요!\n오리고기와 보쌈을 시켰는데 보쌈이 정말 맛있었습니다.\n사이드메뉴도 정성이 들어가서 독특하고 잘 갖춰져있어서 감동이었어요.\n일인당 만원 정도에 퓨전한식 풀코스를 맛 볼 수 있는 건 굉장히 합리적이라고 생각해요.\n또 다시 가고 싶네요.\n친구들과 함께 샤로수길에 놀러왔다가 발견한 퓨전한식 맛집~!!처음 방문한곳인데 너무 너무 만족스러웠다~!사진을 찍지는 못했지만 깔끔한 인테리어와 예쁘면서도 맛도 좋았던 에피타이저도 맘에 쏙 들었다.\n우리가 먹었던건 순보보정식이란 코스요리였는데\n메인요리가 보쌈과 오색보리밥 순두부찌개였는데,\n돼지고기가 무려 제주산 꼬기였다.레알 맛이씀ㅋㅋ\n보리밥에 들어있는 야채도 무척이나 신선해서 고추장하고 들기름에 비벼먹으니 핵 존맛ㅋㅋ\n주변에 추천해주고 싶은 가게였다.\n가성비 좋고 다양한 음식 구성, 갈비찜 맛났어요!\n덜자극적이고 집밥같은 느낌!\n가끔 집밥이 그리울때 종종들리는 식당.\n까페처럼꾸며져서 처음에 커피숍인줄.ㅎㅎ\n음식은 대부분 깔끔하고 정갈하다.\n집에서 먹는 따뜻한 밥한끼처럼.\n늘 그날 그날 준비한 신선한 재료로만 준비하고 소진시 팔지않는다는 사장님의 신조~~~\n더 믿음이가는식당.\n계절별로 메뉴도 조금씩바껴서 골라먹는재미도 있어요.\n말만잘하면 덤도 줍니다.ㅎㅎ\n요즘 날씨도 추워지고 있는데 따뜻한 집밥먹고플때\n추천해요~~\n저도 저녁에들려야겠어요^^\n예전에 아는 분께 괜찮다는 소리를 들었던 퓨전 한식집! 한식을 먹고 싶다는 친구 때문에 가게 됐는데 음식이 전반적으로 깔끔했다. 죽 에피타이저 메인요리 순으로 일종의 코스식인데 처음엔 당황스러웠지만 이게 또 매력인 듯하다. 1인당 만 원으로 나에게는 약간 비싼 가격이었지만 (특히 외국인 친구가 있다면) 친구나 연인과 함께 적당히 분위기 내기 좋은 곳 같다. 나는 쌈채소를 먹고 싶어 봄정식을 골랐는데 왠지 계절별 정식을 다 정복하고 싶은 욕구가 생긴다...!\n적당한 가격에 정갈한 음식이 나오는 곳\n얼마나 정기적인지는 모르겠으나 정식 메뉴 라인업도 업데이트 되는 곳이다\n담백하고 부담없는 한식을 찾고싶다면 추천하는 곳입니다.\n가격에 비해 굉장히 구성좋게 음식이 나온다 직원분들도 친절하셔서 좋았당\n"
},
{
  "Id": 1580547567,
  "text": "커피 맛 자체는 무난한 편. 재방문은 글쎄...!?\n\n-가게 자체는 협소한 편.\n-방문한 날만 그랬을 수도 있지만, 토요일 7시에 마감이었다.\n-가게에 와이파이가 없다. 이런 가게 정말 오랜만이었다.\n-콘센트도 없다.\n-화장실은 외부에 있다.\n무료주차라고 표기되있는데 주차 안되네요. 잘못된 내용 표기로 헛수고하게 하지 말아주세요.\n호두곶감말이요거트, 감귤요거트\n맛있었지만! 맛에 비해 가격이ㅠㅠ 감귤보단 호두곶감말이가 더 독특하고 맛있었어용 안 단거 좋아하는 저에게는 딱이였습니당ㅎㅎ\n#주님이먹여살려주시는인생 #땅콩카페\n-\n✔️바밤바 (6,000원)\n✔️요거트 (7,000원)\n-\n#샤로수길처돌이 배고파서 잠이 안오기에,, 먹고싶은것들 올려봅니다,, 피자..치킨..요거트.. 먹고싶어.. #샤로수길카페 요거트 맛집으로 추천드리고픈 [땅콩]이라는 카페❗️가격이 저렴한편은 아니지만, 한번씩 생각나는 데코와 맛이라 가끔 갑니다카페 크기는 작지만, 아기자기한 감성이 [땅콩]이라는 카페 이름과 잘 어울려요요거트에 토핑되는 과일은 계절마다 살짝살짝씩 바뀌는거같은데 다 맛있어요! 살구도 자두도 다 맛있음바밤바는 밤라떼! 무난무난했어요. 땅콩카페에 가신다면 요거트 추천드려요\n-\n#야식 #배고파 #요거트 #바밤바 #샤로수길카페 #아무리뷰\n그냥저냥 괜찮았음\n과일을 좋아하는 제 취향을 저격한 카페에요.\n에이드랑 요거트에 실제 과일을 아낌없이 쓰셔서 너무 좋았어요. 인위적인 시럽맛이 아닌 과일 자체의 맛을 살려서 진짜 맛있게 먹었어요.\n다만 카페가 좀 좁아서 오래 앉아있기 답답했어요. 2인용 테이블 두개에 3인용 테이블 한개 있는데 지나다니기 힘들정도로 남은 공간이 없어요.\n\n@ 복숭아 에이드 (6,000)\n실제 복숭아가 가득 들어있어서 포크로 찍어 먹었어요. 실하게 익은 복숭아라서 진짜 좋았어요. 사장님께서 설탕, 시럽을 거의 안쓰시는것 같아요. 그래서 많이 달지 않고 상큼한 맛을 더 느낄수 있었어요.\n\n@ 아직가을밤 요거트 (7,000)\n밤맛 요거트. 친구가 주문한거 한입 먹어봤는데 바밤바 맛이에요. 이것도 마찬가지로 실제 밤이 가득하고 바삭한 씨리얼, 견과류가 있어서 든든해보였어요.\n#주님이먹여살려주시는인생 #샤로수길맛집 #카페땅콩\n-\n가봐야지 가봐야지 하다가 드디어 가본 #샤로수길카페 땅콩 , 사장님이 땅콩을 좋아하셔서 이름이 땅콩일까❓‍❓(주절주절)\n-\n매장 안에 테이블은 3개라 혼자 가거나 둘이 가는게 적당한 공간! 특이하게 네일샵도 안에 있네용. 샵인샵인가봄! 매장 이용가능 시간은 2시간!이라고 공지되어있네요. 참고하세유\n-\n요거트가 맛있다고하여 #살구요거트 (7,000원)주문! 밥값하고 비슷한 가격입니다만, 두근두근 기대기대. 계절마다 과일이 바뀌는 것 같아용\n-\n호다닥 나온 살구요거트의 비주얼은 저의 마음을 울렸드랬죠,, 크후,, ‍♀️ 예쁨취향저격 비주얼입니다살구도 새콤달콤 맛있구요,,살구를 돈주고 사먹은건 처음인데, 반했습니다살구 아래에 견과류랑 요거트가 있어요! (다 제가 좋아하는 것들‍)요거트는 생각보다 달지 않고 담백했어요! 울할무니도 좋아하셨을 맛:)..무튼 결론은 “건강하게 맛있다”입니다. 장활동도 빠르게 해주기에,, 빨리 먹고 나왔네요..tmi인 부분?..\n-\n꿀밤요거트도 맛있다고 하는데, 그건 다음에 꼭 먹어보려고요 호호호\n-\n네이버에는\n✔️커피류 테이크아웃 1.000원할인\n✔️애견동반불가(애견동반시 야외테이블이용)\n✔️주차불가 라고 나와있네요!\n-\n#요거트맛집 #땅콩카페 후기 끝❗️\n인테리어에 중점을 둔 것 같은 카페다. 맛은 그냥 평범, 보이는 그대로.\n#샤로수길 #카페 #2019년_아홉번째리뷰\n오랜만에 이런 카페 왔는데, 음료나 디저트 메뉴의 디테일이 정말 좋았습니다! 예쁜 딸기토스트야 요즘 다른데도 많이 예쁘게 나오지만 찻잔, 커피를 장식한 디테일이 좋았습니다. 역시 마음을 사는 건 이런 작은 디테일,,,,,☆ 땅콩토스트도 맛있을 것 같았어요. 디저트 메뉴가 독특하고 예쁜데 좋았습니다. 재방문 의사 있어용.\n\n아참 근데 카페 안에 네일샵을 겸해서 좀 당황스러웠는데.. 네일 냄새는 전혀 나지 않아요. 근데 또 그 네일샵에 굉장히 큰 대형견 친구가 있는데.. 굉장히 얌전하고 몇시간 동안 움직이지 않더라구요. 하지만 호불호를 탈 수 있는 부분이니 참고하시길... 굉장히 작은 카페입니다! 3인 이상 테이블 하나, 2인 테이블 2-3개가 끝이었어욥.\n생각보다 가게가 작아서 당황했던..\n자리가 협소하고 조명이 밝지 않아서 아쉬웠고\n맛있지만 생각보다 너무 비쌌다ㅠ_ㅜ\n한번 가본걸로 만족..\n한번쯤 가볼만한곳, 밤 요거트가 달고 맛있었다.\n바빠서 토할 것 같던 와중 잠깐 쉬려고 들린 땅콩카페 이름처럼 땅콩같이 작고 아늑하다\n\n주력 메뉴는 요거트나 다른 음료같은데 나는 아메리카노 마셨다\n아메리카노는..특이점 없이 무난하지만 나쁘지는 않은 것 같다 다음엔 다른 메뉴 도전해보기로\n\n인테리어감성은 인스타 감성 ^-^ 한켠에는 작게 네일샵을 운영하시는 것 같았다\n제일 좋아하는 카페예요.. 사실 아무도 안가고 나만 가서 먹고 마시고 싶어요 .. 사쟝님 너무 스윗해서 바나나 알레르기인거 기억해주구 .. 다정해.. 그리고 무엇보다 맛있고 귀여움! ㅎ 흐 ㅎ 흐\n호두곶감요거트를 시켰는데 많이 달지않고 맛있습니다. 위에 견과류나 토핑도 다양하고 많아서 좋네요. 같이 주신 꿀도 시골에서 가져온 거라고 하셨는데 진짜 향도 좋고 맛있었어요.\n이 날 가고 싶었던 카페가 만석이거나 닫아서 찾아간 땅콩카페! 들어가자마 생각보다 많이 작아서 놀랐어요.. 테이블이 3-4개?가 전부. 정말 다행히도 마지막 자리 차지! 작지만 예쁘고 아기자기한 카페에요. 식물도 많이있고 이곳저곳 초도 켜있고~ 사진 찍기 좋아요 헤헤\n\n추워서 따듯한거 마시려구 밤라떼 레몬라임 홍차 주문하구 디저트로 먹을라구 크림 카스테라!! 너무 예쁜 플레이팅에 감동♥️ 음료에는 초록초록 잎 데코레이션, 카스테라에는 예쁜 딸기 옆에 기분 좋은 초가 빛나능 히히! 괜히 뭔가 축하받는 기분 헤헤 밤라떼는 밤이 정말 많이 들어있구요 바밤바맛! 레몬라임 홍차는 생각보다 라임의 신맛이 강했어요.. 저는 신걸 즐기지는 않거든요ㅜㅠ 그래두 달달한 카스테라랑 먹기에는 나쁘지 않았어요. 카스테라 크림 보기에만 예쁜게 아니라 진짜 맛탱구리~~~ 같이 나온 딸기랑 같이 먹으니 진짜 달달상콤~ 맛있게 다 먹구 마셨습니당ㅎㅎ\n\n전체적으로 가격도 적당하구 메뉴도 꽤 다양해요~ 여기 단점이라면 사장님 혼자 만드셔서 그런지 시간이 조금 걸려요.. 그래도 다시 가고 싶다!!!! 다음 번에는 아무리 춥더라도 토핑 폭탄 요거트를 꼭 먹어볼거에요! 보니깐 테이크 아웃도 많이들 하시더라구요~ 호호\n분위기: 5점만점에 4.5점 (야외 천막 분위기가 정말 좋아요! 담요 덮고 어둑어둑한 분위기에서 초 켜놓고 수다떨기^^)\n무화과요거트: 5점만점에 3.8점(많이 달지 않아서 전 좋았어요. 토핑은 시리얼인데 바삭바삭하구 맛났어요. 무화과는 한개 올라가는 듯)\n커피: 5점만점에 3.5점 (아메리카노와 헤이즐넛 시켰는데 깊은 맛은 아니었어요. 그래도 2500인가? 엄청 싸거 양도 낭낭!)\n바닐라라떼: 5점만점에 2점 (양은 많으나, 단맛은 없어서 단걸 찾는 분은 비추!)\n복숭아에이드, 망고요거트\n.\n주변에 다른 카페 찾아갔다가 문 닫아서 방문했어요. 계획없이 간 카페인데 인테리어도 예쁘고 음료도 괜찮고 완전 만족! 주인언니가 진짜친절하시구요! 내부 테이블은 4인석 하나 2인석 2개로 좁은편이에요. 밖에 주차장을 좌석으로 이용하는데 밖이 진짜 이뻐요! 사람들이 있어서 더 자세히 촬영은 못했지만. 외부 테이블이 분위기있고 예쁩니다~ ㅎㅎ 음료 플레이팅도 진짜이쁘구요. 복숭아에이드는 복숭아청에 탄산수와 리얼 천도복숭아가 들어가요. 중간중간 통조림 황도맛이 살짝 나긴했지만 엄청 인위적인 맛은 아니었어요~ 요거트는 망고위에 코코넛과 건포도가 같이 올라가요. 토핑이 다양합니다.\n♡♡♡제철 과일로 만드는 요거트가 맛나요. 지금 철인 무화과, 복숭아로 만든 요거트! 취향저격 빵야빵야...\n\n아이스 라떼도 제 취향이었어요. 적당히 고소하고 적당히 살짝 산미도 있고 부드럽고....\n\n전혀 카페가 없을 것 같은 놀이터앞 ㅎㅎ 주차장에 펼친 파라솔과 캠핑 벤치가 인상적입니다.\n\n사실... 나만 알고싶은 카페입니당..ㅎㅎ\nSmall but very sweet cafe~ We ordered 라떼 and 복숭아 yogurt, everything was very delicious :)\n서울대입구역 근처에 있는 귀여운 작은 카페이다. 직원이 너무 친절하고 카페가 크지 않지만 분위기가 좋다. 메뉴에 여러가지 맛있는 음식과 음료를 선택을 할 수 있다. 망고 요거트가 진짜 맛있고 신선하다. Found this little gem on my way home. Cute little cafe near the Seoul National University station. The staff are friend and despite the small size the atmosphere is nice. Everything on the menu looks delicious but I would recommend the fruit yogurt, particularly the mango. So fresh and delicious!\n"
},
{
  "Id": 26949794,
  "text": "차 맛은 좀 아쉬웠지만 분위기가 너무 좋아서 또 가고 싶은 곳\n\n나는 커피보다 차를 좋아한다. 그래서 차 라인업이 많은 카페를 좋아하는데 반조가 딱 그랬다. 들어갔는데 내부 인테리어가 대충 싸구려 의자 가져다 놓고 인스타 감성이라고 주장하는 많은 샤로수길 카페와는 다르게 찐 통나무 테이블에 고즈넉한 소품까지 조용하면서도 목재가 주는 따뜻함이 있는 공간이었다. 내부가 크지 않아도 손님들 연령대가 좀 있어서 그런지 조용 조용한 것도 좋았고!\n\n그래서 차에 대한 기대가 좀 컸던 거 같당.. 나는 우롱차 계열 중에 청포도맛이 추가된 걸 주문했는데 음 뭥가 청포도 박카스 같은 맛이었다..ㅠ 일단 너무 달아.. 차의 약간 씁쓸한 맛을 먹고 싶은 거였는데..!! 그래도 분위기가 좋고 사장님도 친절하셔서 더 방문해볼 계획\n봉천동 <반조>. 모로칸 민트티/8000 소종오렌지밀크티/8000 등 주문하고 소분된 차 여러개 구매. 찻집다니는 거 좋아하는데 분위기와 맛에 비해 가격이 과한 편\n다들 반조반조 거려서 궁금했는데 의외로 모리돈부리랑 가까워서 밥약 2차로 들럿단... 수다떨려구 갔는데 생각보다 조용한 분위기라서 당황쓰... 공부나 업무보는 분들이 좀 계셨단~~ 그리고 주문을 음식점같이함... 커피 종류가 많았는데 나는 커피를 안마셔서 메리트를 누리지 못하구 그냥 따뜻한 밀크티를 주문햇당... 맛은 괜찮앗으나 우유 점막 같은게 계속 생겨서 마시는데 조금 불편햇고 나중엔 입에 막 달라붙어서 초큼 민망햇당... 근데 잔이 진짜 예뻐서 황토방이나 근처에서 밥을 먹음 또 들를거같긴 하당! 가격은 약간 안착한편이다(?)\n• 말차 라떼 (8.0)\n\n1년도 더 전에 간거긴 하지만 가기 전에 워낙 기대를 많이 했어서, 갔다 오고 나서의 허탈함이 생생히 기억난다. 말차라떼를 시켰는데 가격이 너무너무너무너무 너어ㅓㅓ무 비싼 반면 맛은 그닥이었고 양도 적었음... 인테리어랑 분위기 생각하면 괜찮다를 줄 수 있으나 너무 고평가 된 거 같아 '별로'로.\n정말 오랜만에 온 카페이다.\n사실 고로로스터스를 가려고 계획 중이었는데 알고보니 수요일이 휴무다. 그래서 실패하고 미라보로 가려했는데 알고보니 여름휴가.\n\n결국 실패없는 곳을 고르자니 이곳말고 떠오르는 곳이 없었다. 그래서 재방문. 예전에 갔었을 때에도 굉장히 이색적이고 동양적인 공간이었는데 참 또 와봐도 여전하다.\n\n다기들 중에 한국 전통적인 느낌의 것들이랑 중국 전통적인 느낌의 것들이 같이 있었고 디저트 메뉴는 묘하게 일본 느낌의 것들이 있었다.\n\n예전에 먹었던 시구레란 것도 정확하진 않지만 약간 일본 느낌이었는데 현재는 다른 메뉴로 바뀌어 있었다.\n\n이번엔 양갱을 주문했다.\n\n체리양갱\n말차양갱\n청차\n보이차\n\n차 종류는 따뜻한 걸로 주문했고 청차는 산지를 잘 모르지만 여러 종류 중 숙성도가 높은 것으로 골랐다. 보이차는 숙차로 주문했다.\n\n전통적인 매력이 있는 다도세트에 같이 나온다. 다반이랑 다관 숙우 찻잔 찻잔받침 퇴수기가 같이 나온다. 특이하다고 느낀건 다반에 퇴수가 가능한데 퇴수기가 같이 나왔다. 아무래도 퇴수기에 물을 버리는 것이 관리에 편리해서 그런 듯 하다.\n\n청차는 우롱차라고 불리는 반 발효차. 홍차만큼은 아니지만 녹차의 깔금함에 비해서는 살짝 더 숙성이 된 듯한 살짝 떫은 맛으로 마시는 차다. 주문한 차는 숙성도가 조금 높은 편. 약간의 떫은 맛이 매력이었다.\n\n보이차도 생차 숙차라는 옵션이 있다. 숙차를 골랐는데 생각보다는 진하지 않고 깔끔한 맛. 우린 정도 때문이었을까?\n\n양갱은 굉장히 단단한 푸딩같은 느낌이었다.\n체리양갱 맛과 향은 상큼하고 단맛이 강하지 않았다. 식감은 살짝 단단한 묵 같은 특이한 매력이 있었다. 말차도 상큼이랑은 다른 말차향이 은은하게 나는 맛이었고 단맛은 마찬가지로 강하지 않았으며 식감은 역시 비슷했다. 자극적인 단맛이 주는 저렴함과는 거리가 멀었다.\n\n예전에 왔었을 때는 시구레라는 이름의 생소한 디저트를 하고 있었다. 동글동글한 디저트였는데 크게 인상적이지는 않았다. 이번에 양갱은 그야말로 대 성공! 깔끔한 맛이랑 은은한 향 그리고 적당한 단맛 덕에 괜찮은 디저트를 먹는 느낌이다.\n\n지난번의 사진들을 보다가 이번에 왔을 때의 사진을 봤는데 전체적인 꾸미는 틀은 바뀌지 않았지만 어떤 다기들은 위치가 서로 바뀌기도 했고 없어진 것들이나 새로 들여온 것들도 많이 보였다.\n\n이번에는 책도 좀 꺼내봤었는데 도자기에 관한 책, 차에 관한 책도 많았고 중국 고전에 관한 책들이 다양하고 양도 많았다.\n\n처음 왔을 때에 비해 훨씬 더 많은 면을 보고 온 듯.\n\n한번 다반이랑 세트 나오는 동양차들로 주문해서 한번 체험해 보는 거 추천한다. 청차로 나온 둥그런 다반세트 정말 매력 있었다.\n다기류도 예쁘고 분위기도 아늑하고 차도 맛있고 근처에 있다면 한번쯤 가볼만한 찻집이당 특이한 차가 많아서 이것저것 물어보는데도 전혀 귀찮아하지 않으시고 다 설명해주심 그리고 디저트는 생각했던 거보다 작고 모양도 애매해서 뭐지 싶었는데 엄청 맛있어서 막 퍼먹음ㅋㅋㅋㅋ 뭔가 건강한 맛인데 밀도도 높고 약간 퍽퍽한 느낌인게 취향에 잘 맞았던 거 같당 암튼 개인적으로는 너무 좋았고 망플점수 높은거치고 사람도 많이 없어서 좋았음\n분위기 잔잔하고 일반 커피는 안 마셔봤지만 벵쇼나 티 종류가 굉장히 많아요~ 이쁜 찻잔과 따뜻한 차 마시기 좋은 장소!! 다음엔 원데이 클래스 들어보게요~\n뱅쇼랑 라떼 완전완전 추천해요!! 차로 만든 뱅쇼라서 신기했는데, 베리류가 많이 들어있어서 씹는 재미도 있어요 ! 커피도 기존 머신이 아니라 모카포트에서 뽑느데 넘 맛나요! 또 가고 싶은 곳입니다 :D\n샤로수길 한복판은 아니고, 뒷 언덕쪽에 있는 반조.\n별로 넓지 않은 공간에 각종 식기들이 깔려있는 찻집 느낌이다.\n징요 아이스라떼와 소슬 양갱, 클래식 커피를 시켰다.\n징요 아이스라떼는 예상치 못한 맛이었다.\n그냥 라떼겠거니 했는데, 뭔가 달달하고 약간 미숫가루처럼 파우더리한 느낌이어서 여쭤봤더니 유기농 설탕이 들어간다고 한다. 확실히 시럽 단맛은 아니고 건강한 단맛.\n그치만 단걸 별로 안좋아해서 손이 많이 가진 않았다.\n\n양갱은 사장님의 추천을 받아 소슬을 주문했다. 백앙금과 통팥인데, 핑크페퍼가 들어가 독특한 향이 있다. 기분탓인지 슈팅스타처럼 톡톡한 식감이 느껴졌다.\n강한 맛은 아니고 은은한 단맛이다. 양은 가격대비 적지만 양갱은 많이 못먹으니 이정도가 적당한 건지도.\n\n클래식 커피는 산미가 별로 없다고 추천받은 건데 나쁘지 않았다.\n재방문은 다른 양갱류가 궁금하긴 한데, 잘 모르겠다. 다음에 오면 뱅쇼를 먹어보고 싶다.\n두번째 재방문 한 곳.\n조용하고 아늑한 가게 내부의 분위기와 우러나는 차향에 마음 편히 있다왔어요.\n백차의 향긋한 내음과 맛도 좋았지만 함께시킨 카스테라가 적절히 달큰해서 먹기 너무 좋았습니다. 다음에도 또 방문할게요:)\n[디저트가 예쁘고 커피가 맛있는 찻집]\n#샤로수길#차#디저트\n\n반조(返照)는 저녁 무렵 동쪽을 향해 길게 비치는 햇볕을 뜻하는 말이다.\n반조는 회광반조(回光返照)라는 불교용어 속에서도 찾아볼 수 있다. 이때는 자신의 내면을 돌보 의미를 뜻한다고 한다.\n두 의미 모두 이 찻집의 분위기와 잘 어울린다.\n\n조금은 아쉬운 저녁식사를 마치고 망고플레이트 추천을 받아 찾은 <반조>.\n샤로수길보다는 관악구청에 가까운 탓에 조금은 한적했다. 계절마다 디저트가 바뀌고 고를 수 있는 차 종류가 많은 것이 장점이었다.\n가을의 테마는 바람소리. 밤과 사과 무화과, 팥으로 만들어진 양갱과 카스테라와 만주를 맛볼 수 있었다.\n차 종류는 백차,청차,보이차 등 동양적인 메뉴들로 구성되어 있고 페어링되는 디저트류도 차의 섬세한 맛을 해치지 않게 단맛이 적고 담백한 편이었다. 디저트에 대한 기대감을 조금 내려 놓고 차의 은은한 분위기와 느긋한 대화를 위한 장소로는 제격인 것 같다.\n\n차와 커피는 내가 먹어본 것 중에 가장 좋았다. 가격도 이정도면 싸다... 재방문의사 100%\n\n\n◎ 단풍 (4,500) ★★★\n생무화과를 넣은 양갱. 한천과 양갱으로 층을 쌓아 모양을 낸것을 보니 은하수 양갱으로 유명한 교토 화과자점 시치죠칸순도(七條甘春堂)가 떠오른다. 무화가가 떨어진 바다 한조각을 잘라낸 것 같아 눈이 즐거웠다. 무화과는 맛이 덜들었는지 약간 풋내가 나고 향이나 맛이 좀 약했다. 생무화과보다는 말린것이나 다른 속재료가 더 괜찮을 것 같다.\n\n◎ 보이차 (7,000) ★★★★\n얼핏 생각하면 비싸다 느낄 수도 있는 가격이지만, 5~6번 정도 우려 먹을 수 있는 다기 세트를 함께 제공해준다. 첫번째 우린 물은 직원분이 도로 가져가신다. 통상 보이차는 물에 한번 풀어져야 맛이 잘 우러나오기 시작하기 때문에 두번째 우린 물부터 마신다고 들었다. 차맛은 깔끔하다. 코로 느껴지는 향은 강하지 않지만 입안에 맴도는 뒷향이 좋았다. 나는 커피를 마시고 Q가 차를 시켰는데 다음에는 나도 차를 마시보려 한다.\n\n◎ 징요 아이스라떼 (5,500) ★★★★★\n라떼라기보다는 커피우유에 가까울 정도의 우유맛 진한 커피. 우유맛이 비리지 않고 고소하고 커피 에서는 복잡하고 다양한 맛이 났다. 첫 입먹자마자 \"맛있다\" 소리가 나왔다. 한입 나눠 먹은 Q도 격하게 동의. 첫 입에 내 인생 라떼 등극\n\n◎ 가을사과 (4,000) ★★★★\n양갱보다는 카스테라가 조금 더 취향이었다. 계란이나 에센스향이 강하지 않고 사과나 팥향이 은은하게 나서 떡같은 느낌이 있으나 카스테라 특유의 포슬한 식감은 살아 있다. 가을 하늘을 잘라 낸 것같은 단면이 귀여웠고 구름인지 새인지를 형상화한 사과가 정말 맛있었다.\n옛날에는 리뷰를 미리 쓰지 않아도 무얼 먹었는지 기억이 다 났는데 이젠 그것조차 쉽지 않다. 메모의 필요성을 느끼고 리뷰를 미리 써야겠다 다짐하면서..\n\n‘반조’는 샤로수길의 메인거리에 조금 벗어나 있다. 전에 텐동요츠야를 와보고 샤로수길에 또 와보고 싶어서 겸 친구가 근처에 있어서 와봤다. 친구와 카페에 관해 열띤 토론을 하다 고른 곳이었다. 소위 말하는 인스타 갬성의 하얗고 깔끔한 인테리어에 사진이 굉장히 잘 나오는데에 치중되어 있고, 빠른 회전율을 고려해 편히 쉬다 가기엔 불편한 의자까지.. 이런 분위기는 피하자 해서 왔다.\n\n이곳은 네이버지도에 ‘전통찻집’이라는 분류처럼 차를 위한 공간이었는데 그렇다고 이 공간이 오래되고 낡은 느낌은 아니었다. 인스타그래머블하지만 불편한 의자는 아니어서 좋았다.\n\n이날 사월의물고기로 1차를 뛰고 온 뒤라 차보다 아아가 땡겨서 커피를 시켜보았는데, 찻집이라 커피머신이 따로 없고 핸드드립이었는데 툴과 원두를 고를 수 있다. 모카포트랑 페이퍼드립밖에 모르는 나는 추천을 받았고 (휴 생각남!) 케맥스에 반조 블렌딩 클래식으로 먹었다. 아이스는 케맥스가 어울린다고 추천해주셨다.\n\n커피맛은 잘 모르지만 굉장히 전문적이라고 느꼈고, 케맥스x클래식 블렌드 조합은 내 취향이었다.. 고소하고 산미 적고 아이스에 역시 추천을 받아선지 잘 어울리는 조합을 고른 것 같았다.\n\n차는 안먹어봐서 모르겠지만 예쁜 다식도 있고 여러 예쁜 찻잔 등 다기들이 있는게 차도 먹으러 또 와야겠다 싶었다.\n다양한 차종류가 있는 까페, 가격대가 높다\n\n우롱모스토(8,000) 사진상 보이는 작은 양갱(개당 대부분 5,000원)으로 가격대가 좀 높은 것 같아요. 티는 생각보다 좀 달았고 밀크티종류가 더 맛있었어요.\n커피는 머신이 없고 모카포트로 만들어주시는 것같아 보였어요.\n디저트류들이 너무 귀엽고 맛있었어요. 특히 이름을 너무 사랑스럽게 지으셔서 메뉴판볼때부터 행복감 상승 ㅎㅎ\n자리는 나무의자라서 엉덩이가 아팠어요ㅠㅠ\n5/10\n\n백차 아이스\n홍차모히또\n이름 예쁘던 어떤 양갱..\n\n저번부터 마음속 평점이 왔다갔다하는 반조다. 너무 많이 가서 별 기대가 없나? 음료맛이나 디저트 느낌이 전과 비슷한 수준이라 흥미가 떨어졌나 싶다.\n\n또 이번 방문은 어떤 아이가 계속 뛰어다니면서, 아이들이 으레 즐거우면 지르는 웃음 섞인 소리를 크게 내서 일행이 계속 깜짝 놀라곤 했다. 음.. 설입에서 조용하지 않은 카페 찾기란 쉽다. 사람이 북적북적해서 울리는 공간은 그런 기대치가 있으니 가도 그걸 감수한다. 그러나 반조는 라디오에서 흐르는 음악 그리고 그 음악을 방해하지 않는 대화를 파는 곳 아닐까 생각했나보다. 으음 이런식으로 기대가 어긋나는 건 그리 즐겁지 않다.\n설입에서 제일 분위기 좋은 곳 중 하나. 다른 근처 찻집/카페에 비해 가격은 좀 센편이다\n밀크티 + 말차라떼\n\n평소 차를 좋아해서 찜해놨던 반조!\n설입 간 김에 가보았다 ㅎㅎ\n차를 좋아해서 갔는데 홍차&우롱차가 그렇게 다양하게 있진 않아서 그냥 밀크티를 마셔버렸다..!\n오히려 커피가 주 메뉴인 듯 하고 밀크티도 꽤 맛있었다!\n건물 2층에 있는데 밖에서 볼 때랑 다르게 내부가 상당히 잘 꾸며져 있다.\n좁지도 않고 분위기 좋고 무엇보다 사장님이 너무너무 친절하셔서 굿!\n\n아쉽게도 커피를 안 마시는 2인이서 갔기에 맛은 못 봤지만 ㅜㅜ 커피 종류랑 드립 방법을 선택할 수 있는 것 같았다.\n커피 좋아하시는 분들이 가면 취향껏 골라먹는 재미가 있을 듯하다.\n\n기본 밀크티를 마셔봤는데 맛있지만 좀 달달한 편인 것 같다.\n반면 밀크티 먹다가 말차라떼 먹으니까 물처럼 느껴질 정도로 말차라떼는 좀 밍밍했다.\n게다가 두 잔에 15500원..!! 가격대는 좀 있는 편이다.\n정성스럽게 내린 커피 맛입니다. 반조라떼 강추해요.\n만델링, 히비스커스레몬에이드\n-\n만델링\n아메리카노는 없고 싱글오리진 핸드드립만있어요. 원두는 다양하고 취향대로 골라 주문하면 되어요~!\n\n히비스커스레몬에이드\n과일청+탄산수 이 조합이에요~ 색감이 예쁜 달달한 히비스커스청에 레몬, 탄산수가 들어가서 달면서 상큼해요.\n\n전통 찻집이라고 리뷰봤는데 커피도 팔고 인테리어 느낌도 예뻐요~ 샤로수길에서 조금 떨어져있는곳인데 시끌벅적한 카페보다 훨씬 좋은거같아요. 가격대가 높은편이지만 재방문하고싶은 곳이에요.\n분위기가 너무 좋았다! 전통 차 다음에 또 갈만하다 조용하고, 모임하기 좋은 장소 리고 사이다보다 탄산수를 좋아하는 나에게 맞춤 에이드 사릉\n보여지기에 그럴듯 한\n3.5+0.5/5\n\n다시올만한 곳. 차를 팔기때문에...!(특이성으로 인한 가산점빠방)\n차를 판다는 게 좋고 커피도 판매하신다\n어떤 추출방식으로 마실지와 원두를 고를 수 있다\n내부에 테이블 간격은 넓지않지만 갯수자체가 적다.\n의자나 테이블이 편한 건 아닌디 그래도 높이가 낮은거보단 편하다\n화장실은 이쁜데 쾌쾌한 냄새가 나는 묘한 조합이고 ㅋㅋㅋ\n노래가 차분한 뉴에이지가 나오다가 중간중간 매우 이상한 음악들이 하나씩 끼는데 사장님이 드라마보시느라 심취해서 알아차리시지 못한다\n네 명 테이블이 2개 6인테이블하나 2인테이블 네개정도\n가격대는 커피 7천원 차나 다른건 5~8천원류\n\n우리는 드립커피한잔 홍차뱅쇼를 마셨다\n홍차뱅쇼는... 그냥 뱅쇼였다 무슨차이인지 모르겠음ㅋㅋㅋ\n시나몬 향이 뽜악 나는 달달한데 씁쓸한 뱅쇼엿다 흠 또가면 먹을거같진 않다. 나쁘진않았는데 그냥그랫음 (역시 뱅쇼는 나무사이로 인가 ㅜㅠ)\n5/10\n\n흐앙.. 처음으로 실망스러운 날이었다.\n\n이 날은 덥고 공부하기 위해서 아이스로 청차를 시켰는데 정말 썼다. 이게 뭐지? 향만 마시란 소린가 싶어서 슬펐고, 반조는 계절마다 디저트가 바뀌는데.. 이날 내가 고른 멜론만쥬나 레어치케가 없다해서 그냥 말차 들어간 치케 골랐다가 낭패였다ㅜ 달기만하고 이도저도 아닌 맛이라. 다음엔 세이프하게 양갱을 시켜야지 싶으면서도 끄읍끄읍 일단 다 마시지도 먹지도 못하고 돌아갔다ㅠ\n설입최애찻집\n반조返照\n굉장히 좋은 내부 분위기. 중국의 차관의 느낌과 모던한 까페의 느낌이 결합된 신비한 공간이었다. 전통찻집이라 분류되어 있는 것이 특이하다고 느꼈는데 내부 분위기를 보면 이해가 간다. 메뉴판을 받고나면 또 한가지 반전.\n굉장히 차관의 느낌이 드는데 차 자체보다 커피나 뱅쇼 같은 메뉴들이 더 많다라는 것. 하지만 왠지 차관의 분위기를 즐기고 싶어 차를 주문했다.\n홍차뱅쇼 8000\n로얄밀크티 7500\n백차 7000\n후르츠봉봉 5500\n시구레 유자/홍차 각 3500씩\n홍차뱅쇼가 상당히 맛있다. 두 모금 정도 마셔봤는데 알콜은 강하지 않았고 맛있다.\n로얄밀크티는 마신 사람이 굉장히 만족스러워했는데 일부분을 쏟는 바람에 양이 적어져 마시지 못했다. ㅠㅠ\n후르츠봉봉도 마셔보진 못했는데 마신 친구가 커피가 연하고 쓴맛이 있었다고 한다.\n백차 마셔본 차 중에 가~장 깔끔하다. 물과 같은 깔끔함을 자랑한다. 일단 조그만한 찻잎이 든 투명 차 주전자에 뜨거운 물을 넣고 바로 두 번째 투명찻주전자에 넣어서 차주전자들을 예열한다. 그리고 찻잔에 옮겨 담아 찻잔까지 예열한 뒤 물을 버린다.\n그리고 두전째 잔은 똑같은 과정을 거쳐 이 잔부터 찻잔에 옮겨 마신다. 굉장히 깔끔하다. 어떻게 보면 향이랑 맛이 적게 느껴져 감질 날 수도 있을 듯. 중국 녹차가 차 맛의 기준으로 잡혀있는 내겐 약하다고 느끼면서도 묘한 매력이 있었다.\n시구레는 비쥬얼이 예쁘고 색감이 좋다. 마치 마카롱가게에서 색색이 진열되어 있는 마카롱들 보는 것처럼 맛은~\n아주 임팩트있지는 않지만 괜찮다. 안에는 팥이 든 듯하다. 홍차시구레는 팥의 맛이 굉장히 강하고 홍차는 향만 느껴졌고 유자의 경우는 유자 향이 굉장히 강했다.\n시구레는 맛만 보면 그럭저럭 괜찮은 정도라고 느꼈다.\n전체적으로 분위기도 음료의 맛도 좋았던 반조. 서울대입구 근처에서 색다른 카페를 찾고 있다면 와볼 만한 곳이 아닌가 싶다.\n서울대입구에서 낙성대 방향으로 이사를 와서, 접근성은 떨어지지만 무난한 카페. 지구당 오픈 시간에 맞춰 식사 후 추천받은 바닐라라떼를 마시고 있으니, 중식 시간에 우르르 쏟아져 오던 손님들 :)\n분위기도 좋고 인테리어도 마음에 들었지만 방문 했을 때 있었던 어린 아이가 너무 시끄러워서 불쾌했음,, 개인적으로 노키즈존이었으면..\n공간 자체의 매력만으로도 충분히 매력적인 카페! 음료도 괜찮은 편:D\n\n1.다양한 커피 추출 방식 중 자신이 원하는 방식을 선택할 수 있다.\n\n2.원두도 선택 가능! 여러 싱글 오리진 또는 두 종류의 블랜딩 원두 중 택할 수 있다. 브라질과 클래식 블랜딩을 모두 맛보았는데 산미를 별로 안좋아하고 부드러운 커피를 좋아하는 두명에게는 클래식이 좀 더 괜찮았다.\n\n3.커피 추출 방식과 원두에 대해 직원분께 여쭈어보면 설명을 해주신다. 다만 하나하나 차근차근 설명해주시진 않는지라 자신의 선호를 이야기하며 여쭈어보는 것이 좋다.\n\n다음엔 차를 마시러 재방문 할 듯 하다.\n음료도 맛있고 조용하고 다 좋았는데..\n먼저 온 사람이 나중에 온 사람 자리때문에 자리까지 바쪽으로 옮겨드려야 하는지....ㅠ 혼자왔다고 그러신건지..큰 자리 차지한 것도 아니고 이인석이었는데....그냥 눈치보여서 나왔네용....ㅎ..\n그거만 빼면 또 가고싶긴 한데 또 갈까싶은..?\n참고로 전 커알못이에요.. 제게 카페는 음료를 마신다기보다 공간, 감성을 대여하기 위해 돈을 지불하는 곳인데 이 곳은 좀 달랐어요. 한 벽면을 가득 채운 커피 만드는 재료(?) 등에 커피를 꼭 마셔봐야 할 것 같은 느낌!\n\n실제로 메뉴판을 봐도 원두부터 만드는 방법까지 조합이 상당히 다양해요. 원두는 원산지에 따라 산미와 부드러운 정도가 다르다고 하네요. 저는 블렌딩 중에 다크 초콜릿 향이 난다는 클래식을 주문했어요. 역시 아직 저는 내공이 부족한지 맛있는 커피인진 잘 모르겠어요. 다크 초콜릿 향은 있었는지도 긴가민가하고... 하지만 커피의 쌉싸름한 느낌도 덜하고 부드러운 편이라 홀짝홀짝 다 마셨어요! 친구도 라이트하고 산미 적은 걸 좋아해 엘살바도르를 추천받았는데 이건 제 것보다 더 부담없었던 것 같아요!!\n\n가게가 전체적으로 목재 가구로 이루어져있어 고풍스러운 분위기를 풍기고 전반적으로 천장이 높고 테이블 간 간격도 적당하고 깔끔한 인테리어까지 공간이 주는 느낌도 좋았습니다! 이 정도면 근방 공부할 공간이나 프랜차이즈 카페를 찾는 게 아니라면 제일 좋은 선택지 중 하나이지 않을까 싶네요!\n서울대입구의 오아시스\n차 박물관에 와 있는 듯 힐링되는 카페\n나도 모르게 두 손으로 경건한 마음을 담아 커피를 마시고 있는..\n\n저번에 찾아갔을 때는 사장님께서 중국으로 휴가 겸 출장을 가셔서 닫혀있었는데, 다시 찾아가보니 다행히 오픈중!\n\n진짜 마셔보고 싶은 음료가 많았는데 카페인이 시급했던지라 커피 주문\n보통 산미있는 커피를 즐겨마시는데 이날은 리터럴리 아무것도 못 먹은 빈 속이라 너티한 커피로.. 근데 전 너티한 커피는 향과 맛을 잘 못느끼나봐요..ㅋㅋㅋ\n\n경단이나 이런 것도 먹어볼까 하다가 해야할 일이 많아서 다음에..ㅠㅠ 를 외치며 못먹어봤지만 다음에 오면 꼭 다과류1 홍차뱅쇼1 주문할겁니다.\n\n머무르는 내내 사장님께서 끓이는 홍차뱅쇼의 향기가.. 정말 절 미치게 만들었어요~~~\n\n재방문 꼭 꼭 할 것\n나만 알고싶은 공간 반조!\n\n샤로수길 메인과는 한 골목 뒤에 위치해있어서 더 조용하고 매력적인 곳이에요. 조용히 시간 보내거나 작업하기도 좋아요!\n\n커피와 티, 계절 따라 바뀌는 디저트로 구성되어 있네요. 커피는 머신 없고 다양한 핸드드립 도구나 모카포트 중 추출을 골라서 마실 수 있습니다. 케멕스로 엘살바도르 부탁드렸는데 연하고 깔끔히 마실 수 있었어요! 컵홀더도 멋지다!\n\n티는 레몬홍차 아이스로, 특별한 맛은 아니지만 유리 찻잔&주전자가 차의 시원함을 더 살리는 느낌 :)\n\n티푸드중에는 쿠리킨톤 먹어보았어요! 밤을 으깨 다시 밤 모양으로 빚어낸 다식이에요. 가을하면 밤이죠! 밤의 고소 달달한 맛에 은은한 시나몬이 더해져서 맛있고 정갈한 플레이팅 예쁘고!! ㅠㅠ 사장님께서 너무 작지 않냐고 하셨는데 작긴 작아요 ㅋㅋㅋ\n\n왜 이 곳이 진작에 유명해지지 않았나 생각했는데.. 아마 너무 마음에 들어 아무에게도 알리고 싶지 않아서가 아닐지 ㅎㅎ 마음만 같으면 매일 들르고 싶은 곳:) 계절마다 꼭 한번은 갈거에요!!\n맛 4/5 , 가성비 2/5 , 쾌적함 4/5\n\n총평 – 비싸지만 맛있는 티룸&카페. 차 덕질 안 하는 친구랑 가기에도 좋은 것이 매력.\n\n시도한 메뉴 : 백차(2018年 백호은침)(7.0), 홍차모히또(8.0), 쿠리킨톤(밤으로 만든 밤 모양 다식)(2.5)\n\n설입역 근방 샤로수길에 있는 카페입니다. 나지막한 건물의 2층에 위치하고 있고, 참 평화롭고 예쁘게 꾸며져 있습니다.\n\n각종 추출 방식으로 내린 커피, 6대 다류(홍/청/백/녹/흑), 그리고 티 에이드 종류를 팝니다. 5.0~8.0 사이의 가격인데, 조금 비싼 느낌이 들어 인테리어 예쁘니까 조금 비싸도 돼.. 하고 봐 줘야 합니다.\n\n차는 직접 우려먹을 수 있도록 차와 다구를 제공하는 방식인데, 맛이 참 좋았습니다. 물론 차 맛의 결정에는 차 종류 / 우리는 방법 및 손기술 / 물 종류 및 온도 / 다구의 형태 / 분위기 등등 정말 많은 요인들이 작용하지만, 이런 것들을 전반적으로 살폈을 때 상당히 훌륭합니다.\n\n차 외에 다른 음료들이 다양하게 준비되어 있어, 친구가 차를 잘 몰라도 부담 없이 데리고 올 수 있습니다. 이 점이 다른 티룸들에 비해 차별화되는 부분이어서 정말 마음에 들어요. 혼자 가서도 바 형태의 테이블에 앉아 사장님하고 이야기를 나누면서 차를 마실지, 일반 사각 테이블로 가 차를 우리며 혼자만의 시간을 가질지 선택할 수 있습니다. 자유도가 높은 티룸이라 참 좋습니다.\n\n집이 근처였더라면 매일같이 다니고 싶었을 찻집이며, 집이 근처가 아니라면 서울 티룸 투어 차원에서 매우 가 볼만한 찻집입니다.\n\n+ 사장님하고 친해지면 전화해서 마시고 싶은 차가 있는지 물어볼 수도 있다고 합니다. 홓호\n(방문일시 2018.10/13)\n맛 ■■■■□\n가성비 ■□□□□\n분위기 ■■■■■\n\n정말 마음에 쏙 들어 나만 알고싶은 카페(찻집) 발견! <우바밀크티>는 고소하고 깔끔한 맛이 특징인데, 솔직히 밀크티의 경우 양이 너무 적어서 7500원이라는 가격이 굉장히 창렬하게 느껴지기는 했지만...ㅠㅠ... 맛있긴했다. 좀만 더 많이주거나 가격을 내렸으면 좋겠다. 그래도 고즈넉하고 여유로운 분위기의 카페에서 힐링을 하는데 쓴다고 생각하면 아깝지 않았다! 책들과 찻잔, 식물이 어우러진 동양적 분위기의 카페는 정말 환상적이었다. 조용한 편이어서 혼자 공부하기도 좋을듯. 가만히 앉아있기만 해도 차분해지면서 행복감이 피어오르는 느낌의 카페다. 아무도 몰랐으면 좋겠다 ><♡\n차를 정말 제대로 사랑하시는 사장님!\n커피도 원하는 도구로 내려주십니다(모카포트 핸드드립 머신 등)\n차를 마실 때 여러 다기들로 차 마시는 방법도 알려주십니다\n저는 우롱 모스토를 좋아해요\n반조는 반조는 반조는!\n\n우롱 모스토 & 따뜻한 물 부탁하자 주신 녹차 둥둥 물!\n\n9/10 (작년말부터 4~5번 방문했나? 때마다 다른 걸 마셨지만 오노! 한 적도 없고, 차는 직접 우릴 수 있게 주시니 더 좋고, 분위기는 언제나 근사해)\n\n우롱 모스토는 조금 단맛이 강하지만 정체성은 확실함. 맛을 알면 아 이거 청차 베이스긴 하군 하는 맛이고, 아니면 포도주스.\n\n그래도 차 가격이 다 7000으로 동일, 이때까지 마신 차 종류는 다 괜찮~좋다였다! 커피도 드립으로 내려주시고, 홍차뱅쇼도 가끔 생각나고, 친구 데려갔을 땐 밀크티가 칭찬받았지.\n망고의 메인사진이 별로여서 솔직히 갈생각없었는데 걷다가 추워서 들어왔습니다. 사진보다 실물이 좋은 드문 곳 입니다. 그래서 제가 필터까지 껴서 감성사진을 담아보았습니다.\n\n디져트는 없고 커피랑 차 위주로 팔아요 커피도 맛있지만 여기서 차를 마시는 것을 너무 추천드립니다 일하시는 사장님이 친절하게 마시는 법도 알려주셔서 맛이 두배가 됩니다. 예의바르게 마시고 왔습니다. 어떠십니까? 제 리뷰도 예의 바름과 정갈함이 묻어나고 있지 않습니까? 좋습니다.\n'커피의 거의 모든 것', '홍차의 거의 모든 것' 을 쓰신 하보숙 선생님이 운영하는 작업실 겸 카페. 말 그대로 차와 커피의 모든 것에 이 곳에 있다. 지방에서 일부러 이 곳을 찾은 손님도 많다고. 클래스도 운영 중이니 체크할 것.\n"
},
{
  "Id": 455530582,
  "text": "⭐️⭐️⭐️\n#주님이먹여살려주시는인생 #시드니스테이크\n-\n✔️ 갈릭등심2인 (400g)\n(43,900원)\n-\n#샤로수길처돌이 2번째 방문하는 #샤로수길스테이크 #샤로수길시드니스테이크 ❗️#가성비맛집 으로 추천드려요❗️식전 빵과 스프가 나오는데 [추억의 맛]으로 나와요. 한 입 드셔보시면 딱 아실듯 쿄쿄. 귀여운 밥이랑, 푸짐 감자튀김도 같이 나오는 2인세트! #샤로수길데이트 장소로도 좋을거같아요. 대학생 친구들에게도 추천 저번에는 기본 스테이크 먹고, 이번에는 [#갈릭스테이크] 먹었는데! 느끼한 없이 맛있더라고요기본 스테이크는 식으면서 약간.. 그.. 소고기 잡내(?)맛(?)이 올라오면서 질리는감이 있었는데, 갈릭 스테이크는 그런게 없었어요. 냠냠 야무지게 싹싹 다 먹고왔답니다. 샤로수길에서 저렴한 스테이크집을 찾으신다면 추천드려요\n-\n#샤로수길맛집 #샤로수길 #야식 #아무리뷰\n"
},
{
  "Id": 20946194,
  "text": "진심 너무너무 맛있었어요. 아침 4시 출근하셔서 오후 7시까지 하신다고 했는데 오후 6:30에 갔더니 저희 다음으로는 재료가 떨어져서 못드셨어요 ㅠㅠ\n왕만두, 메밀, 칼국수 먹었는데 정말 깨끗이 비웠습니다!\n샤로수길메인은 아니지만 이동네 사는 사람들에겐 이미 오래전부터 맛집으로 소문난집\n거의 50년정도를 영업하셨다고 하니 그맛은 짐작이 간다\n이곳이 사랑받는 이유는 수제로 뽑아서 투박하지만 부드럽고 담백한 메밀면 그리고 육수\n그리고 가성비도 훌륭한점이라고 한다 (현금계산시 할인되나봄)\n\n보통 이계절이 성수기인지라 웨이팅이 좀 있다고 들었는데\n우리는 딱 한자리 남은 테이블에 앉을수있었다\n내부는 협소한편이고 6테이블 정도 있지만 회전율은 좋은편\n\n메밀국수 7000원\n면의 양도 많고 육수는 주전자에 주셔서 그때그때 원하는만큼 담아 먹으면 된다\n육수도 직접 우리신건지 일반 메밀국수 육수의 쯔유맛과는 다르고 진하고 감칠맛이 돈다\n칼국수 떡만두국 만두국 6000원 정도로 저렴한편\n겉절이 김치도 맛있는편이다\n\n동네 주민같은분들이 끊임없이 나가고 들어오는걸 보니 맛집은 맛집인가보다 생각이 든다\n\n이번여름에도 많이 사랑받을것같고\n재방문의사 있음\n만두가 찐빵집 만두네요. 왕만두 속에 한국식 만두피.\n\n판모밀은 옛날 스타일. 많이 안짜고 달아요. 와시비대신 겨자를 주시는게 특이하네요. 면에 밀이 많아 향은 거의 없지만 쯔유가 맛나요.\n[아는 사람만 가는 봉천동 주민 맛집]\n#봉천동#메밀국수#판모밀\n\n국수집과 국밥집은 간판이 오래될 수록 맛있다. 뜨내기 손님없는 평식 메뉴야 말로 동네사람들에게 가장 냉정한 평가를 받는 외식메뉴이고, 오래 버틴 햇수가 그 식당의 내공을 보장하기 때문이다.\n\n서울대입구에 망플 4점대 국수집이 있다고 해서 찾아간 곳은 지삼선으로 유명한 <두만강샤브샤브>와 마찬가지로 4점대인 <기절초풍왕순대>가 포진된 샤로수길의 낙성대 쪽 초입부분이다. 이 주변에는 아직 구상권이 버티고 있어서 옛스러운 가게들이 많이 남아 있는데 <전호메밀국수>는 동네에 하나둘 씩 있을 것 같은 노포의 모습을 그대로 간직하고 있다. 망플에서는 <전호메밀우동>으로 검색이 되지만 '국수'로 간판을 고쳐 단지는 꽤 된 것 같았고 당연히 우동도 메뉴에서 빠져 있었다.\n\n1972년부터 시작했다고 하니 얼추 50년이 다 되어가는 이 가게에서 가장 놀라운 점은 깔끔함이다. 집기와 식기는 물론이고 얼핏 보이는 주방도 사단장 사열을 준비하는 것처럼 깨끗했다. 노포는 지저분할 것 같다는 편견이 깨지는 순간이었다. 음식도 마찬가지로 깔끔했다. 복잡스럽지 않고 추억을 자극하는 단순 담백한 맛이었다.\n\n칼국수는 생각보다 평범해서 망플 4점대 점수가 살짝 의아해 했는데 단골 손님이 판모밀을 시키는 것을 보고 곧바로 아차싶엇다. 양은 주전자로 부어주는 모밀육수의 정겨운 비쥬얼과 판 위에 산처럼 쌓인 모밀의 자태. 식사 후에 이집 메밀국수 평이 궁금해서 검색해보니 판모밀 찬양글만 한가득 나온다. 판모밀을 맛보기 위해서라도 한 번 더 방문해야겠다.\n\n○ 메밀칼국수(7,000) ★★★\n어릴적 비오는 날 집에서 먹는 바로 그 비쥬얼과 맛. 조금 심심하게 느껴진다면 이집만의 특제 다대기를 넣어 먹으면 된다.\n\n○ 왕만두 (5介 6,000) ★★★☆\n어딜 가더라도 사이드를 시키는 성격이라 왕만두도 시켜보았다. 생각보다 촉촉하고 맛있었다.\n가성비있게 맛있는 메밀국수를 먹고 싶다면 여기~\n\n말이 필요없다~ 현금들고 무조건 가시라~\n잘만든 메밀면에 깔끔한 육수를 먹고나면 가격표를\n다시 보게 되리니...\n메밀국수 양도 많고 정말 맛있습니다. 이제까지 먹어본 메밀 국수 중 가장 맛있게 먹었어요. 가격도 괜찮고 주인 아저씨, 아주머니도 친절하십니다!\n\n다만 위치가 살짝 외진 곳에 있고 가게 내부가 비좁습니당. 하지만 위치를 감수하면서도 가보시길 추천드려요! 재방문 의사 100%\n메밀국수가 유명한 곳\n메밀칼국수(7,000) 메밀면이라 확실히 소화가 더 잘되는 느낌이에요.\n만두국(6,000) 직접 빚으신 것 같은 왕만두가 5대 들어있어요.\n팥칼국수(7,000) 굉장히 오래된 집같아 보여요. 자리는 불편하지만 김치도 맛있고 음식도 맛있게 잘먹었습니다^^\n이 집은 진짜배기다... 먹으며 감탄을 멈출 수 없던 메밀국수집!! 간판도 가게도 작은 편이라 헤맬 수도 있으니 지도 잘 찾아서 가시길..\n\n딱 들어가면 신발을 벗어야 하는 좌식 테이블과 일반 테이블 몇이 전부. 가게 안쪽에는 사장님의 공간이 있는데 반 오픈까진 아니고 몇몇 자리에서는 요리하시는 모습이 보일 것 같음!\n아무래도 메밀을 전문으로 하는 집이니 둘이서 메밀국수와 메밀 칼국수 하나씩 주문!\n\n메밀국수는 판에 김가루와 함께 면이 담겨 나오고 냉육수에 파와 무 등을 넣어 기호껏 먹는 형태. 한 입 먹어봤는데 달큰한 육수를 머금은 탱클탱클 메밀면이 입에서 춤을 추던..\n\n메밀 칼국수가 개인적으론 더 나았음! 위에서 찍어서 사이즈가 가늠이 안될 수 있는데 어마어마한 그릇에 국물 맛을 더해줄 호박, 감자, 조개, 파 등이 듬뿍 들어가있다. 먼저 한 입 들이킨 국물은 맵거나 칼칼하진 않지만 얼큰한 맛 그 자체! 깊이 있는 맛이었다. 같이 간 지인도 국물 맛 보자마자 서로 감탄... 들은 바에 의하면 면은 반죽 시 많이 치댈 수록 배향성이 높아져 씹히는 식감이 잘 느껴지고 쫄깃함이 살아 있다는데 이 집의 면이 그랬다! 그리고 뚝뚝 끊어지는 정도를 봐서 메밀 함량도 높아 보였음! 함께 제공되는 양념을 풀어 먹으면 조금 더 맵칼의 느낌을 살릴 수 있어 두 가지 음식을 한 번에 경험할 수도 있다!\n\n아주 시크하신 사모님의 모습이, 주방에서 묵묵히 요리하시는 사장님의 모습이 무언가 음식으로 얘기를 하겠다는 느낌이 들었다! 그만큼 메밀국수 하나로 방문할 이유가 200%인 집!! 애정하는 맛집이 될 것 같은 느낌이다.\n한줄평 : 가성비 매우좋은 매밀면가게. 특별하진 않지만 만족스러운 맛!\n\n맛 : ●●●○\n괜찮다! 특별할건 없지만 만족스러웠다.\n면은 색과는 달리 메밀맛이 강하진 않았다. 불지도 않았고 적당히 쫄깃해서 괜찮았다.\n국물?은 아주머니 추천대로 파랑 무를 푸짐하게 넣었더니 시원하고 깔끔하고 좋았다.\n자취방 근처에 있으면 자주 갈듯 싶다.\n\n가성비 ●●●●\n6000원인데 맛도 괜찮고 양도 푸짐하다!\n\n친절 : 적당히 친절\n오 좋네요\n면이 맛있다. 메밀 함량이 높지않아 쫀득했던 것 같음. 양도 어마무시하다. 동네 사람들의 웨이팅이 항상 있는 로컬 맛집이다.\n숨은맛집. 만두국도 강추\n오래 영업하는 집에는 진짜 이유가 있는 것 같아요! 반짝 생겼다 예쁘기만하고 맛없어서 없어지는 가게들이 많은 샤로수길쪽에서 조금만 벗어나면 40년 넘게 영업하고 있는 메밀국수집이 있습니당 작년에 망플에 리뷰올라온거보고 벼르고 있다가 약간 더워지자마자 바로 방문!\n만두(5000)이랑 메밀국수(6000)을 시켰어요! 먼저 나온 만두는 왕만두라더니 진짜 크기가 제 손만했어요!! 메밀국수 하나더시킬까 고민중이던 저랑 제 동기 급숙연... 만두 촉촉하고 든든했어요!\n메밀국수는 진짜 면이 대박이에요! 윤기 촤르륵하구 탱글탱글하구!! 양도 많고 밀가르가 아니라서 부대끼지않고 좋았어요ㅠㅠㅠㅠㅠㅠ 쯔유는 달다는 리뷰를 봤는데 제 입에는 달지 않고 딱 좋았어요! 오늘같은 날씨에 딱 맛있게 시원했어요! 김치도 깔끔하니 맛있어서 저혼자 엄청 먹었구요 혼밥하기에더 좋아보이지만 점심피크시간대는 피하셔야할것 같아요! 손님짱많았어요ㅠㅠ\n서울대입구역 쪽에 위치한 메밀국수집. 메밀국수와 만두를 주문하였다. 면은 직접 제면하는듯 해보였는데 투박해보이는 겉모습과 달리 매끈하고 부드럽게 끊어지는 면. 두덩이가 꽤나 양이 많아 부족함 없이 먹을 수 있다. 쯔유는 단맛이 있는 편이나 다른 메밀국수의 쯔유보다는 덜 짠 편. 만두는 속이 엄청 많진 않지만 돼지냄새가 나지 않고 깔끔하다. 생김치도 부담없이 맛있다. 작은 가게이지만 46년의 세월이 느껴지는 모자람이 없는 맛. 현금결제만 가능.\n메밀국수가 맛있다 칼국수도 맛있다 동네에 이정도 하는 메밀국수집이 있다는건 큰 축복이다\n"
},
{
  "Id": 1637165880,
  "text": "메뉴판이 조금 바꼈어요! 생선튀김 좋아했는데 없어졌..ㅠㅠ\n1주년 기념으로 하던 쌀국수, 까파오, 팟씨유 할인은 계속 하시는듯 합니다 (20년8월기준)\n한국인들 잘 모르는 메뉴들 많이 만들어주셨음 좋겠어요\n친구 만나기 편한 곳. 꿍팟풍커리는 너무나도 강력한 오뚜기의 익숙한 맛이 나더라...예전보다 새우 마리 수도 줄어든 것 같고 ㅠㅠ 애정플레이스이고 요즘 같이 여행갈 수 없는 때에 추억팔이+여행기분 내기는 좋지만 음식맛만 냉정하게 보면 음...\n서울에서 손꼽히는 태국 음식점입니다 ㅎㅎ 깔끔하고 사장님 친절하시고 너무 좋아요 ㅠㅡㅜ 이런집이 더 잘돼야합니다\n분위가 넘 태국스럽네요.\n\n족발 덮밥 같은데 맛있었어요. 돼지 냄새와 향신료가 섞인 향이 좀 나요.\n\n간장국같은것도 생각보다는 괜찮았어요.\n\n무엇보다도 뽀삐아라 에그롤이 상상 이상으로 맛있었어요.\n맛있는곳인데 알려지지않은거같아서 슬퍼서 리뷰남깁니다... 장사잘돼서 절대 없어지지않았으면..ㅠㅠㅠ\n제가 먹어본것중에 태국음식을 제일 태국적으로 해주는 느낌이 들었어요\n이틀연속으로 혼자가서 먹었는데\n똠양꿍은 확실히 시고 달콤하면서?! 매콤하고 그렇습니다! 맛있었어요 ㅎㅎ\n다진돼지고기덮밥은 살짝 맵고 그 태국간장맛? 아 소스이름을 모르겠네요.. 맛있어요...!! 이것도 진짜 현지맛입니다ㅠㅠㅠㅠ 넘 좋아요\n아 글구 한국에서 잘 안파는 푸켓맥주도 있습니다\n태국여행간 기분느끼고싶으시면 추천합니다ㅋㅋㅋ\n메뉴도 다양하고 하니 ㅋㅋ 담에 저도 다른메뉴 도전해볼까합니다 ㅋㅋㅋㅋㅋ\n서울대 근처 태국 음식점들 주력메뉴가 다 달라 다양한 태국요리를 먹을 수 있는 것에 그저 감사할 따름\n\n<무삥과 팟타이> 의 그린커리 <딸랏롯빠이>의 팟키마오 <방콕야시장>의 팟타이를 좋아하는데 이제 <타이패밀리>의 카오카무덮밥도 추가해야할 것 같다.\n\nSet 1 카오카무덮밥(족발덮밥)+ 꾸어이띠여우(태국쌀국수)+뽀삐아(춘권같은 튀김) 에 무끄럽텃(삼겹살튀김) 스몰을 추가했다. 둘이 먹었는데 사이드를 2개나 시켜서 좀 많이 먹은거 같아 보인다^^; ㅋㅋㅋ\n\n추천메뉴는 카오카무덮밥과 뽀삐아!\n카오카무는 1차로 한번 튀겨 겉바속촉상태를 만들고 간장소스에 우려내어 만드는데 레시피만 봐도 딱 감이 온다.. 맛있다! 소스 양도 적절했고 푸들 부들한 식감에 한끼 음식으로 제격이었다.\n\n뽀삐아는 그냥 입 심심하지 않으려고 시킨 메뉴였는데 생각보다 너무 맛있어서 당황! 라이스페이퍼의 바삭한 식감에 돼지고기의 고소함까지 사이드 인 듯 메인인듯 한 존재감이었다.\n\n둘 다 메뉴판에 강력 추천이라고 적혀있어 다음에 갈 때 다른 강력 추천메뉴도 믿먹할 듯 ㅎㅎ\n\n꾸어이띠여우도 대표메뉴긴 했는데 특별히 맛있는 음식이라기보다 태국음식에 거부감있는 한국 사람들도 부담없이 먹을 수 있는 음식 같다. 간장맛이 너무 강해서 깊은 맛을 느끼진 못했다. 하지만 세트 메뉴 구성이 괜찮아서 다음에 또 먹을지도?\n\n무끄럽텃은 삼겹살을 튀긴 음식이다. 자른 모양이 꼭 수육이라 먹는 동안 불가피하게 수육이랑 비교하게 됐다. 튀김이니 나쁘지 않지만 부드러운 삼겹살 지방 맛을 죽이는 조리법 같아 아쉬웠다. 고기가 텁텁하고 질겨졌고 향신료 첨가도 없어서 \"삼겹살을 튀겼다\"는 어마어마한 네이밍에 비해 심심한 결말.\n\n전반적으로 태국음식을 처음 접하는 분들도 즐길만한 메뉴가 많은거 같고 메인메뉴가 대부분 만원 정도로 가격도 합리적이다. 카오카무덮밥 먹으러 또 가고 싶다\n가게 공사때 부터 눈여겨 보고 오픈하자마자 달려간집\n방콕이 그리울때 마다 가서 먹었다ㅠㅠ\n한국인 남편과 태국인 아내 식구들이 운영하신다\n\n다른 태국식당에서 팔지 않는 메뉴가 있어서 너무너무 좋다\n정말 초심 잃지 않고 번창했으면 하는 집(가격도 안 올렸으면..)\n메뉴판에 없는 메뉴도 재료가 있으면 만들어 주신다\n\n점심에 쌀국수와 돼지고기바질덮밥(끄라파오무쌉) 할인\n메뉴는 앞으로 더 늘어날 예정이라고 하심..!\n태국 분위기를 느낄 수 있는 식당♡\n무난한 인기 메뉴를 몇 가지 주문했는데 다 맛있었어요~.\n\n특히 태국티~~~.\n달달하고 이국적인 맛이 좋았어요.\n\n가볍게 분식점 가는 기분으로 태국요리 먹고 싶다면 추천~!!!\n"
},
{
  "Id": 27309208,
  "text": "#주님이먹여살려주시는인생 #콩심\n-\n✔️콩나물국밥 (4,000원)\n-\n날이 갑자기 너무 추워졌네요!\n이렇게 추운날 생각나는것은 #국밥 이죠〰️\n피부관리 받고 배고파서..순대국밥 먹을까도 생각했다가\n(빅셀원이 추천하는...)콩나물 국밥집이 보여서,\n오랜만에 #콩나물국밥 먹었어요\n뜨끈뜨끈 보글보글한 국밥에 달걀 톡❗️\n고춧가루 팍팍, 깍두기 툭툭 넣기❗️\n밥도 반찬도 무한리필❗️아주 배부르게 잘 먹고왔습니다.\n직원분들도 정겹고, 친절하셔서 좋았어요:)\n#서울대입구역혼밥 하기에 괜찮은 밥집〰️가성비밥집입니다24시간 열려있는 밥집이라니... 굿굿\n돈절약 #자취생 여러분들에게 추천드려요 따뜻든든한게 최고!\n-\n날이 너무 춥네요.\n감기 조심하시고 따뜻하게 잘 먹고다니세요!!\n건강 관리 ‍♀️❗️\n요즘 대세인 화폐단위 KB(국밥)를 조사하러,,, (실은 감기걸렷는데 의사쌤이 뜨끈한 국밥 먹으래서,,,) 방문한 콩심! 정말 흥미롭게 보던 식당인데 3500부터 시작해서 스멀스멀 4000원이 되어부렷당! 학식이랑 가격은 똑같은데 고기는 없으니 역시 영양면에서는 학식이 낫지만! 밖에서 이렇게 저렴한 식사를 하기는 역시 국밥밖에...! 왜 국밥국밥하는지 알았달까 ㅋㅋ큐ㅠ큐큨ㅋ 이것두 스벅 아메리카노보다 근소한 차이로 저렴하다 하핳 맛은 가격에 수렴하는 맛이다. 원래 물에 젖은 밥을 안좋아하는데 공기밥이 따로 나왓음 더 좋았을거같구, 깍두기가 맛이 없어서 아쉬웠다 ㅠㅠ 양도 조금 적은듯 해보였지만 가격이 가격이니,,\n김치전이 바삭하니 맛있네요. 담에 또 먹고싶어요.^^\n콩나물국밥\n\n5/10 (오늘은 괜찮았으니!)\n\n5번 가서 1번은 너무 짜게 나왔는데 (밑바닥에 남은 국물을 준 느낌? 그날은 미원 느낌이 강하긴 해서 좀 그랬다.)\n\n오늘은 꼬들 고소 얼큰! 조미료 맛이 안 나서 다행이다. 속쓰린 날 너무 좋고 가격도 너무 좋다. 집에서 밥 할 힘이 없을 때 꾸물꾸물 가면 된다.\n초등학생 아들이 좋아하는 집으로 추운 며칠을 보내서 그런가 오늘은 유난히 맛있게 느껴짐.\n항상 같은맛과 양을 유지하는게 장점, 가성비 굿!\n인근사무실, 서울대학생들, 유동인구많은곳이라 손님들이 항시 북적이는 곳이다.\n총평 : 저렴한데 든든한 한끼 가능한 자취생용 밥집\n\n맛 :\n김치콩나물국밥 ★★★\n그냥 콩나물 국밥이다. 따뜻하고 얼큰하고 든든하다. 그런데 콩나물이 좀 크고 억세다. 그리고 빨리 안먹으면 밥알이 팅팅 불어서 맛없다.\n\n가격 : ★★★★☆\n솔직히 저렴한데 먹을만해서 가는 가게다.\n\n친절 : 보통\n"
},
{
  "Id": 1895633286,
  "text": "얼핏보면 무슨 중국음식인가..싶지만 푸르가토리 에그스튜를 주문한 것이에요 메뉴 설명에는 에그인 헬이라고 하긴 하는데..ㅋㅋ 음식 자체로 보면 좀 성의없고 맛없었어요 에그인헬은 배달 말고 매장가서 먹어야 하나봐요 일단 위에 올라간 풀들이 좀 지나친? 면이 있어서 떫은 맛과 음식과의 조화가..별로였어요 토마토 소스는 말할 것도 없이 별로였고 뭣보다 전반적으로 좀 끈적끈적한? 느낌이 나서 이게 뭔지 모르겠는데 참 식감도 별로였고 계란에서 비린 맛도 많이 났어요 이걸 18천원에 주고 사먹은게 너무 속쓰립니다\n이동네에 이런 퀄리티의 식당이 있었다니!!\n인테리어랑 분위기도 좋고 무엇보다 음식이 다 맛있었어요!\n특히 피자는 트러플+허니+치즈 환상의 조합에 도우도 얇고 부드러워서 넘 맛있었어요~\n-와인 한잔하기 좋은... 분위기 깡패 스페인 레스토랑\n\nGood : 분위기 깡패, 넓은 매장, 다양한 와인메뉴, 식사 퀄리티 좋음, 피자 있음\nBad : 샤로수길에서 멈, 고기메뉴 없음, 가격대 있는 편, 매장이 어두움, 화장실 외부\n추천 : 판체타 까르보나라\n\n관악얌냠님 리뷰를 보고 가본 파고(PAGO). 스페인 와인 최고등급에 붙는 파고(PAGO)를 상호에 달고 있다. 이름답게 와인한잔하기 좋은 어둑하면서도 빈티지한 분위기가 곳곳에 베어 있다. 식사도 스페인풍. 지독히 컨셉스러운 인테리어 소품들은 연극무대같은 느낌이 있지만 가게분위기와 잘 어울린다.\n\n둘이서 판체타 까르보나라, 파고 피자, 라구 리조또를 주문. 메뉴판에 추천의 ★이 있어서 처음오는 사람도 어렵지 않게 주문할 수 있었다. 까르보나라를 좋아해서 샤로수길 까르보나를 전부 먹어 보았는데, 이곳은 <너의작은식탁><토끼네마굿간> 등과는 비교가 되지 않을 만큼 높은 수준의 전통 까르보나라를 맛볼 수 있다. 포크에 잘 말리지 않을 정도로 꾸덕한 소스는 계란 노른자의 고소함과 판체타의 풍미가 잘 스며있다. 간이 참 절묘해서 더 만족. Q도 까르보나라를 좋아하는데 나눠먹기 미안했다.\n\n라구 리조또는 토마토와 라구 맛이 진하고 간도 삼삼했다. 가장 좋았던 것은 안에 들어 있는 가지. 잘구운 가지는 식감이 살아 있고 씹으면 채수를 한움쿰 내뱉는데 그게 참 매력적이다.\n\n파고 피자는 방울토마토, 루꼴라와 프로슈토 염장햄이 올라가 신선한 맛이 좋았다. 부담없이 가벼운 맛이다. 서울대입구 피자 맛집으로 알려진 이유가 있다.\n도우가 얇기만 한 것은 아니라 적당히 포만감이 있어 좋았다. 식사와 함께라면 둘이서 한판 나눠 먹기는 좀 버겁고, 셋이서 한판 정도면 괜찮을 것 같다. (Q와 나는 잘 먹는 편이다)\n\n마이무, 모즈타파라운지, 엘따뻬오같은 짱짱한 관악구 스페인 식당들과 비교해봐도 밀리는 느낌이 없었다. 조만간 관악구 망플 챠트 1페이지 안에 들어가지 않을까 조심히 예상해 본다.\n\n피클류가 같이 서빙되지 않는 점은 아쉬운 부분이었지만, 음식이 전반적으로 깔끔해서 느끼하다는 느낌은 별로 없었다. 주변에 디저트 맛집인 월간상회가 있어 데이트 코스로 동선 짜기도 나쁘지 않다. 우리는 3차 트라이를 해봤지만 실패ㅠ...\n\n#아무리뷰\n[크레마][오늘의와인]\n내 취향보다 너무 덜 삶은면에 소스도 그저 그랬다. 시판소스 느낌. 바게트는 옛날빵집 바게트 느낌인데, 밀가루 군내가 너무 심해서 한 입 먹고 더 입에 넣지 못했다.\n\n와인은 무난하게 깔끔하고 맛있었다. 탄닌이 그리 강하지도 않았고 향도 부드럽고 입에 맛이 오래 남지도 않는 호불호 없을 법 한 맛.\n다만 메뉴판에 오늘의와인과 매일의와인이 나뉘어있던데 오늘의와인에 좀 특이하고 호불호타는 와인을 배치했어도 좋을 법 했어서 아쉽다.\n\n가게 인테리어가 빈티지하게 예쁘고, 혼밥하면 오늘의와인 한잔이 무료인점은 좋았다.\n친구들이랑 방문했는데 다들 분위기가 너무 좋다고 ㅎㅎ 비싸지 않은 가격에 저녁 먹고 와인까지 마셨어요. 파고피자와 해산물 리조또를 맛있게 먹었네요. 와인도 추천 해주시고 서비스로 과일까지.. 자주 가고 싶은 곳이에요.\n나만 알고 싶다.. 그치만 진짜 나만 알면 망하겠지..\n\n망플유저 특징: 식당 가기전에 망플 봄.! 평점 높은 곳, 좋은 곳 감. 그래서 새로운 식당은 잘 안가게 되는데 이 근처 지나다니다 외관이 너무 멋져보여 들어갔다. 결과는 대성공 ㅎㅁㅎ.. 하앍\n\n결과적으로 분위기+맛+합리적 가격 세 가지 모두 너무 만족스러웠던 곳!\n\n로제스파게티: 해산물이 들어갔고 맨 위에 있는 건 날치알이었습니다. 로제소스+살짝 매콤한 맛이 가미되어서 해산물 느끼함도 잡아줬어요. 면 익힘 정도가 참 좋았는데 딱 알단테!!! 너무너무 만족. 설입 주변에 은근 파스타 먹으러 갈 곳이 많지 않은 데 반가웠음.\n\n\n바질크림리조또: 치킨스테이크랑 아스파라거스가 올라간 리조또. 치킨스테이크 너모 맛.있.어. 리조또는 엄청 꾸덕한 느낌은 아니지만 그렇다고 크림이 약하지도 않고 맛있었어요!\n\n오늘의 와인: 이것도 너.무. 맛.있.어. 약간 바디감 있는 와인이라 남자친구랑 나랑 둘 다 좀 취했지만.. 맛은 아주 좋았답니다. 와인 물어보면 설명도 친절하게 잘 해주시고요.\n\n아직 오픈한 지 오래 안 됐고 샤로수길에 떨어져 있어서 손님이 많지 않아요! 이런 녹녹하고 따뜻한 분위기를 유지하기 위해 손님이 많아지지 않았으면 좋겟다는 바람도 있습니다. 인테리어 사진 많이 안 찍는 편인데 소품 하나하나 정성들이신 게 보여서 열심히 찍었습니다.\n\n위치: 행운동주민센터, 원당초 근처. 행운당 바로 옆!\n\n메뉴: 로제파스타(13,000), 바질크림리조또(16,000), 오늘의 와인(9,000)\n4/5\n\n설입과 낙성대 사이의 그 애매한 곳에 있는 와인바\n\n와인바치고 음식 가격도 착하고 양도 많다. 맛은 적당히 괜찮다.\n바질크림은 닭껍질까지 같이 조리되어 나온다. 안 떨어지게 조심히 잘랐다.\n파고라는 피자가 있길래 시켰는데 루꼴라피자였다. 와인바다보니 짭짤한 루꼴라 피자를 대표로 냈다.\n리조또도 여러가지 애들과 먹었는데 크림류가 그래도 인기가 많았다.\n안주가 막 엄청난건 아닌데 와인바인 것과 내부 분위기 고려해서 애들이랑 가면 좋아할 곳!\n"
},
{
  "Id": 112888177,
  "text": "3-4년만? 오랜만에 갔던 유가네..역시 맛있다...\n자극적이고 착감기는.. 표준화된 익숙한 맛 최고...\n유가네에 가면 유가네 맛이 납니다. 가게 정신없음\n냠\n맛 7.0/10\n매운맛 2인분에 우동사리와 치즈를 추가하고 마지막에 볶음밥까지 추가해서 먹었다.일단 양은 엄청 적어보이는데 생각보다 엄청 적지는 않다. 근데 많지도 않다. 우동사리가 없었으면 좀 부족했을 것 같다. 매콤한 맛의 소스 자체는 무난하게 맛있다. 다만 우동사리만 먹다보면 당연히 뭔가 조금 비어있고 인위적인? 맛이 난다. 근데 고기를 먹을땐 괜찮다. 볶음밥도 무난히 괜찮다. 다만 좀 흔한 맛에 흔한 비주얼이라 높은 점수 수준은 아니다.\n가격 : 중하\n닭갈비는 왠지 모르겠지만 언제나 조금 비쌌다. 게다가 이거는 치즈든 사리든 볶음밥이든 한두개는 추가할수밖에 없어서 생각보다 돈이 나온다.\n친절 : 평범\n예전보다는 많이 푸짐해졌다는 느낌이 드는 유가네\n가격이 그만큼 뛴것도 있지만 옛날에는 거의 먹을 것이 없다는 느낌이었는데 이만큼 푸짐해졌다는 느낌이 나는 확실히 지금이 좋당\n아직도 맛은 그대로지만ㅋㅋㅋㅋ\n그래도 예전에는 별로 안가고 싶은 곳이었다면\n지금은 한번씩 생각이 나는 곳이 될것도 같당~\n좋은 회식 장소! 맛이 보통, 가격이 저렴한 편.\n두세번 갔었는데 그닥...\n\n\n\n다른 유가네 지점보다 맛있는듯\n\n"
},
{
  "Id": 16846910,
  "text": "돼지불백이 유명한 기사식당\n\n꽤 오래된 식당으로 최근 내부 공사를 했는지 매장이 깔끔했어요.\n메뉴도 단일메뉴인줄 알았는데 꽤 여러개 있고\n돼지불백같은 경우에 보통 2인이상인 경우가 많은데 여기는 1인도 상차림을 내 주시네요~\n사진은 3인용 사진이구요, 반찬도 맛있고 메뉴도 많아서\n점심먹기 좋은 곳 같아요~\n불백 맛있었당\n3.5/5\n\n요약 : 근처에서 백반으로 밥을 먹고 싶은 분들에게 추천, 좀 짠편이고 주차가능한 기사식당!\n\n#돼지불백 7000\n#오징어제육볶음 9000\n양도 적당한데 소스가 짜고 달달한 편.\n\n메인은 나오자마자 다 먹어서 사진이 없다;\n기본 찬들이 좀 나오고 기본 찬들도 어느정도는 한다. 떡볶이는 신기하게도 별로였고(떡볶이 소스가 찼다..) 나물같은 건 짰다 ㅜㅠ 찌개도 작게 나와서 밥 한끼 먹기는 좋다. 상추도 같이 주시고 찬 더 달라고 해도 모자름 없이 잘 가져다 주심.\n누가 여기 와서 먹기보다 한끼 든든히 먹는 곳\n밥은 매우 진밥이었다. 진 밥 좋아하시면 추천\n"
},
{
  "Id": 1126750690,
  "text": "투박한 빵을 좋아하는 이들에게 추천하고 싶은 가게.\n\n#무화과 바게트(?)\n투박한 빵에 무화과가 적당히 들어가 있었다. 충분히 그 맛은 느껴지지만 너무 많지도 않은. 저 크기에 5000원이 안되었던 것으로 기억하는데, 그러한 면에서 가격도 합리적이었다.\n\n지나가다 충동적으로 들렸는지라 시간이 늦어 빵이 몇 개 없어서 아쉬웠다ㅠ\n한줄평: 이런 십장생.... 너무 맛있다...❤\n\n샤로수길 골목에 곳곳에는 카페나 베이커리 식당 등 개성있는 곳들이 많다. 이곳도 샤로수길 어느 골목에 위치한 베이커리다.\n\n이곳은 베이커리 이름도 '십장생'이라 독특하고 안에 빵 메뉴 이름도 독특한게 많았다! 공간은 크지 않고 앉아서 먹고갈 공간은 따로 없다.\n추천 빵은 전부 <장금's Pick>이라고 되어있는 것도 넘 귀엽다>_<!!!\n\n내가 집어든 이 빵은 쫀쫀한박씨다 ㅋㅋㅋㅋㅋ\n장금s Pick 이라 선택해봤는데, 쫀득한데 고소하다! 공갈빵보다 더 부드럽게 쫀득한 느낌이다.\n\n말차테린의 테린 특유의 꾸덕꾸덕한 식감도 넘 좋고, 무엇보다 말차 맛도 진해서 마음에 들었다!\n다음엔 다른 독특한 이름의 빵을 사먹어봐야짓\n사진 못찍었는데 머리카락 나오고 나서는 다신 안가는 곳....\n맛있네요^^\n동네에 그럭저럭 괜찮은 빵집이 나타남. 근데 쫌 비싸네. 흠.\n애플시나몬(1500): 살까말까 고민하다가 사봤는데 안 샀으면 아쉬울 뻔했다 시나몬 좋아하는 사람은 한 번은 사도 괜찮을 것 같다 위에 크럼블이 있고 안에 시나몬과 애플잼 같은게 발려있다 가볍게 먹을만 했다\n\n버텔라(3700): 브레첼에 버터+누텔라=환장\n팥앙금+버터의 조합은 많이 봤지만 누텔라와 버터는 처음이네요 사랑합니다 이 조합... 브레첼빵에 있는 소금과 안에 바른 누텔라와 버터가 극강의 단짠을 이루네요\n\n3종치즈바게뜨(4800): 다른 빵집에서도 치즈 바게뜨 팔아도 잘 안 사먹는데 여기서는 뭔가 끌렸자너,,,, 느끼한거 좀 먹는다 하는 사람에게 제격일 것 같은 빵이다 분명 먹어본 피자빵 같은데 덜 느끼하라고 할리피뇨 같은 매콤한맛 아주 살짝 있어 더 맛있다 그냥 맛있었다 바게뜨빵 치고 포카치아 같은 부드러운 빵이라 부담 없었다 이것만 사러 또 갈 듯,,,\n3개 중에 제일 취저였다\n\n여기 스콘맛집이던데 갠적으로 스콘은 별로 안 좋아해서 안 먹어봤지만 스콘 종류가 다양하다\n\n재방문 의사: 3종치즈바게트, 버텔라, 고르곤졸라 바게트, 앙버터, 무화과크림치즈바게트\n일주일에 한 번 사먹고 싶은 빵\n\n왜 매일은 못사먹냐면, 말차앙버터만 먹어봤는데 이건 자주먹으면 돼지가 되기 딱 좋은 빵이기 때문이다.\n말차앙버터를 주문하면 밖에 나와있는 빵을 그대로 가지고 들어가 즉석에서 만들어주시는데 그 포인트가 빵순이 마음 제대로 저격해버린다.\n앙버터는 자고로 빵이 약간딱딱과 쫄깃 사이여야하는데 그 포인트도 아주 잘살렸음.\n말차가 어떻게 들어가나 했더니 앙꼬에 섞여있다. 이게 대존맛 포인트. 말차와 팥의 환상조합,,!\n말차테린느 먹었는데 날이더워서 약간 흐물해져서 살짝 냉동했다 먹었다. 진하면서도 너무 꾸덕하지는 않은 느낌이라 산뜻하게 마음에 들었음. 빵집이름이 웃겨서 ㅋㅋㅋㅋ 들어갔는데 빵들 다 맛있어보였고 동행이 사간것도 맛있었다고 좋아했음. 주인분도 친절하심. 지구당에서 규동먹을일 있으면 들러서 사가는거추천!\n샤로수길 메인 골목에서 약간 빗겨나면 빵집과 카페, 마카롱들이 줄지어있는 골목을 만나실 수 있어요. 요즘은 이쪽에 후식류들(?)을 파는 가게들이 모여드는 것 같더라구요.\n십장생 베이커리도 그 골목을 이루고있는 가게 중 하나입니다!\n\n그리 붐비지않는 골목, 아주 작은 내부로 인해 사람들이 많은 건 본 적이 없지만 그럼에도 불구하고 빵들이 맛있어요!\n\n브라우니와 생초콜릿의 중간쯤 꾸덕함을 가진 테린느를 팔고 있는데 요게 별미더라구요! 뭔가 아 난 정말 아메리카노와 함께 먹을 디!저!트!가 먹고싶어, 할 때 사오고싶은 맛이에요.\n\n식빵류랑 치즈빵도 많았는데, 다음엔 다른 메뉴도 먹어보려구요!\n여기 빵 진짜 맛있는데 마케팅을 잘 못하는지 장사는 잘 안된당 너무 아쉬븜ㅠㅠ 마니 팔아주세여.. 마늘빵도 맛있고 고르곤졸라빵도 맛있고 전반적으로 다 갠차나여...\n십장생! 베이커리에 다녀왔어요\n인기가 꽤 있는 곳인데 리뷰가 하나도 없어서 놀랐어요\n처음 방문했을 때, 빵 이름이 거북, 학, 불로초 뭐 이런거일줄 알았는데 생각보다 평범해서 조금 실망했어요\n\n이날 저는 바질치아바타를 주문했어요 조금 늦게 갔더니 바게트가 전부 떨어져서요.. 그런데 아주 만족스러웠어요!\n\n일단 퐁신퐁신 부드러운 치아바타예요 바질향이 풍부하게 나는 것은 물론이고, 치즈도 들어갔는지 짭쪼롬한 치즈맛이 나는 것도 조화롭고 맛있었어요!\n\n메뉴도 다양해서 이것저것 시도해보기 좋은 것 같아요\n이 베이커리가 좋은 또 다른 이유는 사용한 밀의 종류를 표기하신 점이에요 제가 먹은 치아바타는 프랑스밀 T55로 만드셨네요! 우리밀로 만든 빵도 있는 것 같았어요\n"
},
{
  "Id": 16559772,
  "text": "원래가려던 단골집이 문닫아서 처음 방문해봤습니다.\n\n기본적으로 돼지갈비와 껍데기는 초벌구이를 해서 주십니다.\n\n담백한맛이 일품이고\n\n껍데기도 고소하니 맛이 좋습니다.\n\n색깔이 진해서 양념이 많이됐나 했는데 그건아니였습니다.\n\n1인분 양이 저정도라 꽤 많네요.\n\n남자둘이서 돼지갈비3 껍데기1 공기밥 각1개씩 먹으니\n\n매우 배부른정도였습니다\n\n돼지갈비2 껍데기1해도 양은 충분할거같아요.\n\n기본찬도 맛있었어요\n\n다른식당과는 다르게 된장찌개가 아닌 된장국이 나왔는데\n\n오히려 깔끔하니 맛이 좋았어요.\n\n다음에 또 재방문하고 싶네요.\n\n추천드립니다!\n오랜만에 와도 여전히 맛있는 돈뼈락연탄갈비.\n한번쯤은 가볼만한곳.\n봉천동 서울대입구역 근처에 있고 돼지갈비는 초벌구이 된 상태로 나와 연탄불에 구워먹으면 아주 맛있다(250g 14000원). 부추김치, 배추김치 등의 밑반찬도 훌륭하다.\n초벌해서 나와선가 고기 비주얼은 좋다\n그러나 맛은 글쎄\n갈비 양념이 별로인듯. 오히려 껍데기가 나았다\n블로그에도 많이 뜨고 가게에도 사람들이 바글바글하여 믿고갔지만.. 생각 외로 고기 양념이 맛이 없던데... ㅠㅠ 차라리 양념이 아닌 생고기를 초벌하여 나오면 더 나을 갓 같아요 양념이 별로...ㅜㅜ\n그냥 저냥 먹을만한 집.\n추천할 정도는 아님.\n껍데기가 대박이죠\n\n전반적으로 맛있어요\n예전 같진 않지만, 나쁘지 않은 맛집\n\n"
},
{
  "Id": 408643765,
  "text": "샤로수길에 있는 오뎅바. 오뎅을 안주 삼아 2차로 간단히 마시기 좋다. 1인당 오뎅 3개 주문 필수. 수제 어묵의 맛은 아니고 제품을 사용하는 듯하다. 저렴하고 가볍게 먹기좋은 느낌.\n무/물떡/스지 있는 오뎅바라서 좋아요 (은근 찾기 힘들어서ㅜㅜ) 2인석은 주전자에 오뎅이 들어있는데 국물 따라 먹기 편하고 재밌어서 좋았어요ㅋㅋㅋ 국물도 더 달라고 하기 전에 먼저 채워주시고 주인분 친절하세요ㅜㅜ 스지랑 매운꼬불이 물떡 먹었는데 셋 다 맛있었어요 화장실은 내부에 있어요!\n샤로수길에 위치한 나름 오뎅 사케바를 모티브로 둔 오뎅을 파는 술집. 가격은 괜찮은 편이지만 오뎅 종류가 일반 오뎅바 대비 적은 편이고, 유부 등과 같은 몇몇 제품들에 한해 인스턴트(?) 냄새가 많이 나서 다소 아쉬운 곳.\n"
},
{
  "Id": 1311078422,
  "text": "관악구에 이렇게 괜찮은 퓨전한식 코스집이 있는 줄은 몰랐... 지인 분 소개받아서 가게 된건데 음식 맛이랑 퀄리티에 비해 가격대가 너무 괜찮은 곳이에요. 음식 하나하나에 정성이 들어갔다는 게 느껴지고 누가 먹어도 불호하지 않을 무난한 맛이었지만 이런 맛은 그냥 나오는게 아니져... 특히 인상깊었던 건 육전이랑 같이 나오는 파채무침이었어요. 제가 생파나 생양파는 매워서 잘 못 먹는 편인데 여기 파채무침은 그냥 새콤달콤한 양념에 은은한 파향만 나서 너무너무너무 맛있더라구요!! 육전도 너무 부드러워서 같이 싸먹으면 진짜 짱짱!!! 잡채도 곤약면으로 만들고 호박전도 뭔가 부침가루가 아닌 전분가루로 만든 느낌?이고 뭔가 다 아는 음식 같은데 조금씩 다른 점들이 있어서 메뉴 만드실 때 고민 많이 하셨겠구나 싶었어요. 암튼 요기 강추강추 다음에 누구 밥 살 일 있을 때 데려가면 딱 좋을 거 같아요 :):)\n정갈한 분위기와 음식. 딱히 인상 깊은 곳은 아니었다.\n점심 코스메뉴 (인당 2.5) 를 먹었어요\n되게 정갈하고 깔끔하게 나옵니다.... 음식맛도 최고고 플레이팅도 좋아요 부모님 모시고 오기에 좋은곳.\n먹느라 정신팔려서 첨부터 사진을 못 찍었는데 점심 코스엔 유자샐러드 - 호박채전 - 굴튀김 - 버섯불고기? - 육개장+밥 - 호박식혜 순으로 먹었네요 이가격에 이 코스면 진짜 싸고 맛있는듯.\n강추강추 개인적으로 샤로수길에선 여기가 제일 좋은듯해요(한식파)\n그냥 덮밥집 이라고 하기엔 너무 아까운 곳.\n엄마가 차려주는 따뜻한 밥처럼 맛있고 깔끔하다.\n플레이팅만 예뻤어도 많이 알려졌을텐데, 비주얼이 좀 아쉽다!\n\n바삭하게 튀긴 닭고기를 데리야끼 소스에 졸여 마무리한 덮밥도 맛있게 먹었다. 단무지 찬은 좀 아쉬웠지만, 묵은지와 오뎅볶음에 미역국까지!\n(고추장에 재워둔 돼지고기랑 양파 좀 볶아 넣고 밑반찬으로 중국산 김치 내주는 식당들은 반성 좀 해야될 듯)\n\n위생에 철저하신지, 주방이 번쩍번쩍해요!ㅋㅋ\n잘 먹었습니다~\n기대 안하고 갔는데 맛있었어요~\n차돌박이샐러드와 수정과는 맛있고\n호박식혜랑 돌게장밥은 그냥 그래요!\n어르신 모시고 갈만한 곳 ㅋ\n"
},
{
  "Id": 508064654,
  "text": "맛있어요!\n적당한 산미와 과일향이 나서 취향에 잘 맞았어요.\n다음에 또 방문하고 싶어요.\n그땐 바닐라가 들어간 메뉴를 먹어보고 싶어요.\n바닐라빈이 통째로 들어간 시럽병을 봤거든요ㅋㅋㅋ\n무엇보다 화장실까지 매우 위생적으로 잘 관리되어있어서 좋았어요.\n아인슈페너 정말 부드럽고 달달했어요.\n\n얼음 쪽쪽 빨아먹을 만치 ^^;;;\n주택가 골목에 위치한 카페라 사람이 많이 없지 않을까 생각했는데, 사람이 꽉 차 있을 정도로 북적이던 곳!\n플랫화이트는 사이즈는 작아도, 우유의 부드러움과 향긋한 커피가 조화로웠던 맛이었고, 초코 체리케이크(7.5)는 처음엔 상큼한 체리 맛이 나고, 그 뒤에 쫀쫀하고 찐~한 초코의 맛이 확 느껴지는 케이크였습니다!\n자리가 협소해 카운터 바로 앞에 앉게 되었는데, 저울로 정량을 재서 커피를 만드시는 모습을 눈앞에서 보니 신뢰감을 느낄수 있었고, 사장님께서도 친절하셔서 꽤 만족스러운 카페였습니다!\n커피도 맛있고 디저트도 맛있음!!\n가는 길이 조금 골목인 것 빼고는 다시 갈 만한 카페\n주택가 인근에 위치한 카페. 화장실도 카페 안에 있다. 커피도 맛있고 디저트도 맛있다. 따스한 분위기가 커피를 더 맛있게 만들어준다\nBGM 4/5 음량이 작다. 감사합니다.\n\n플랫화이트는 아이스는 평범하고 핫이 맛있음. 스콘은 정말... 촉촉한데다가 버터 한덩이 뚝 떼어줘서 완전 내 스타일. 자주 갔었는데 남사장님 중 한 분이 예의가 좀 없으셔서, 재방문 의사 없음.\n커피 좋아하는 지인에게 원두콩을 선물할려고...가볍게 검색을 해서 찾아갔어요~.\n\n서울대입구역과 낙성대역 사이 주택가 골목에 있어요~. 그냥 원두만 후다닥 사러 갈 목적이었고...요런 접근성이다 보니 손님이 없는 줄 알고 갔는데...ㅎ\n\n으와...아담하고 예쁜 카페...만석...!!\n사람이 많아서 사진을 찍을 수 없었어요.\n\n원두콩은 주문하고나서 깔아 줘요.\n서비스로 준 아메리카노~.\n고소하고 산미 강한 맛을 좋아하는 나에겐 딱 맞는 맛있는 커피었어요~.\n좋아요. 없을 곳 같은 골목 안에 있어요. 커피\n가격도 저렴하고 라떼 3,000원. 로스터리라는 이름에 걸맞게 고숩고 맛있어요 :)\n\n오렌지초콜렛스콘 - 이름은 제가 좋아하는 스탈이 아닌데요. 참 맛있더라구요.\n\n휘낭시에 - 달아요. 맛있는데 좀 더 부드러우면 좋을 듯.\n\n가까우면 자주 갔을텐데 샤로수길에서도 멀고. 위치가 아쉽네요.\n요즈음 로스터리 카페에 빠져서 인스타에서 보고 눈독 들이던 카페이던 차 방문. 어느 정도 공간이 되는 줄 알고 갔으나 창가 쪽 바와 입구 쪽 바 정도 해서 최대 4-5명 정도 수용 가능한, 거의 테이크아웃에 가까운 작은 카페이다.\n-\n운이 좋아 창가 자리 득...! 심지어 오늘 날씨가 너무 좋아서 마주 보는 주택, 식물로 가득한, 과 구름, 하늘의 뷰가 소확행. 커피를 마시고, 디저트를 먹는 것과는 별개로 정말 행복했다.\n-\n핸드드립 커피는 이디오피아(에티오피아) 첼바. 얼마 전 집 근처에서 마셨는데(새로 생겼길래) 마크레인에서 마셨던 그 맛이 아니라 다소 충격을 받았던 차, 오늘 여기서 입을 헹궜다, 해야 할까. 다시 내가 아는 그 첼바여서 기분 좋았다. 산미가 있지만 상큼한. 특히나 얼음컵을 따로 주셔서 얼음이 녹으며 커피 맛이 밍밍해지는 사태를 막아주는 센스가 돋보였다. 아메리카노는 입대지 않아서 모르겠.\n-\n디저트류가 그럭저럭 다양한데 한 메뉴는 이미 솔드아웃이었다(2-3시 쯤 방문). 얼그레이 파운드와 오렌지초코스콘을 시켰는데 스콘이 정말, 최근 먹은 어떤 스콘보다 맛있었다. 겉이 조금 바삭하거나 퍽퍽함이 있기 마련인데 이곳 스콘은 겉부터 속까지 부드럽고 오렌지의 상큼함과 초코칩의 달달함이 잘 어울린다. 얼그레이 파운드는 얼그레이향이 진하여 좋으나 약간 퍼석하여, 스콘에 비하면? 그리고 스콘이 너무 맛있어서, 덜 손이 갔다. 물론 맛있긴 하나 다음엔 브라우니로 먹어보고 싶음.\n-\n찬란히 빛나는 여름을 즐기는 중 :)\n좁고 화장실이 밖에 있다는게 치명적인 단점이지만 커피도 진짜 맛있고 디저트도 다 꿀맛이에요!! 단점이 생각나지 않을정도ㅎㅎㅎ사장님도 친절합니당\n\n"
},
{
  "Id": 1420174243,
  "text": "적당한 카츠인데, 바삭함은 좋았다. 다만 카츠 안 육질은 그닥이었고, 소스나 사이드가 바삭함에 따라가진 못한다. 매장이 넓어서 쾌적한 편이고, 깔끔하다!\n이 골목상권이야 워낙 자주 바뀌어서 검증되지 않은 곳은 가기가 참 애매한데 간만에 가고싶은 곳이 생겨서 얼른 방문. 결론부터 말씀드리면 이 집은 금방 사라질 것 같지 않네요!\n\n5시까지가 브레이크 타임인 줄 알았는데 5시 반까지라 조금 기다리다가 들어갔어요. 가게가 생각보다는 넓어서 그리고 아직은 인기가 많지 않아서 웨이팅은 없는 것 같아요. 꽤 식사 시간을 길게 잡아도 눈치 보이지 않았어요.\n\n가츠는 돈가츠와 치킨 두 가지로 나뉘고 돈가츠 내에서는 크게 등심, 등겹살, 목등심 등 부위별로 나뉘어서 메뉴가 생각보다 많았어요. 등겹살이 나오는 스페셜 돈가츠와 목등심이 나오는 프라임이 시그니쳐 메뉴 같은 느낌. 등겹살보다는 등심이 덜 헤비할 것 같아서 프라임으로 주문.\n\n확실히 첫인상은 양이 많다였어요! 한 조각이 막 작은 것도 아닌데 굉장히 많은 수의 조각이 나와서 놀랐어요. 그리고 여느 프리미엄 가츠집과는 다르게 튀김옷도 속살도 굉장히 투박한 느낌. 얼핏 봐서는 일반 가츠와 다른 것 같지 않았어요. 하지만 한 입 베어물자마자 생각이 바뀌었어요! 얇은 두께감이지만 튀김은 바삭한 느낌이, 살 부분엔 쫀쫀한 씹는 맛이 있었어요. 그리고 은은한 육즙도 육향도 좋았어요.\n처음에는 천혜향 솔트에 먹었는데 확실히 저염이라 그런지 고기 자체의 맛을 더 잘 살려주는 것 같아요. 뭔가 기분 탓인지 향긋한 느낌도 있었던 것 같고 아무튼 맛있었어요. 특제 소스는 무슨 맛인지 정확히 표현하긴 힘든데 독특했어요. 단 맛도 약간 느껴지는 것 같았는데 묘한 중독성이 있는 소스! 가츠를 즐길 수 있는 방법이 소금, 소스 둘 뿐이라 부족할 수도 있는데 전 생각보다 물리지 않고 잘 먹었던 것 같아요. 먹다 보니 그 많던 가츠들이 어느새 다 사라졌네요..\n\n다만 샐러드 드레싱이 바나나(?) 향이 나는 드레싱이었는데 잘 어울린다보다는 신기하다라는 느낌이 강했어요. 그리고 확실히 일반 등심과 특제 목등심은 다르더라구요. 친구가 시킨 포레스트 가츠는 다소 무난했어요. 숙성 등심의 매력이 딱히 느껴지지 않았어요. 그리고 바질 페스토 베이스의 포레스트 소스가 가츠와 조합이 다소 애매한 느낌이었네요.\n\n이 근방에 가츠 맛있는 집도 없고 충분히 매력적인 가게라 인기가 많아지는 건 시간 문제일 것 같은 가게. 웨이팅 생기기 전에 다시 가서 다른 메뉴들도 먹고 싶네요!\n존맛이였어요ㅠ ㅠ 돈까스 먹고싶음 또 갈거에요!!\n최근 먹었던 음식 중 가장 기억에 남고, 먹어봤던 돈카츠 중 가장 인상깊은 곳\n\n스페셜 돈카츠와 프라임 돈카츠를 주문했어요\n\n스페셜 돈카츠는 특제 등겹살을, 프라임 돈카츠는 특제 목등심을 사용했다고 하네요\n\n인상 깊은 포인트 1은 여태 먹은 돈카츠 중 그 고기의 특색있는 맛이 가장 잘 느껴졌다는 것인데요 단순히 육즙 팡팡 튀김옷 바삭에 그치는 맛이 아니라 목등심 특유의 부드러운 듯한 맛이 잘 느껴지더라고요 정말 독특했던 것은 등겹살인데, 사실상 삼겹살을 돈가츠로 만든 것이라 봐도 무방하다고 느껴질 정도로 지방의 고소한 맛이 일품이었어요\n\n인상 깊은 포인트 2는 등삼겹 카츠와 목등심 카츠의 시너지가 좋아 한 입씩 번갈아가며 먹기에 좋았다는 것이고 함께 나눠 먹으며 즐거운 맛을 공유할 수도 있으니 그만큼 식사 시간도 즐거워 진다는 것\n\n인상 깊은 포인트 3은 양이 정말 많다는 것이었어요 돈카츠가 먹을 때 당시에는 좀 포만감이 빨리, 그리고 많이 드는 음식이기는 하지만 그냥 양만 봤을 때도 무척 많이 나온다는 생각이 들었어요\n\n가게도 깔끔하고 문 앞에 두신 개 모형?도 귀여워요 다만 나오기까지 시간이 좀 걸린다는 것이 애탈 뿐!\n\n특제소스는 어딘가 치킨 양념과도 같은 맛이 났는데, 그래서 다음엔 치킨까스를 도전해보려고요\n제주산 돼지를 사용하는 돈까스 가게\n\n제주도 식재료 참 좋아하는데, 제주산 돼지를 사용하는 돈까스 가게입니다.\n다른 돈까스집들보다 담백한맛이 강해서 좋아요 :)\n같이 가는 지인들마다 다들 만족해서 재 방문하는 곳이에요~!\n기본 돈까스도 맛있지만 여기는 소스들도 다 맛있어요. 기본돈까스에 나오는 데미그라스 소스와 천혜향소금도 맛있어요.\n테이블은 넓직넓직해서 좋고, 음식나오는데 시간은 튀김이다 보니 쫌 걸려요.\n프라임돈가츠(18.)과 스페셜돈가츠(15.)를 시켰다.\n\n일단 다 못먹고 남길만큼 양이 푸짐했다(호감도+)\n양만 많냐? 그건 또 아닌게 맛 또한 인상적이었다.\n\n프라임돈가츠는 제주산 목등심을 사용해 지방과 근육이 적절히 조화로웠다. 스페셜돈가츠는 등겹살을 사용해 지방이 많은 부위를 튀기면 많이 느끼하지 않을까 싶었지만 씹을수록 고소한 맛이 일품이었다.(조금 물리긴했지만 프라임돈가츠와 번갈아가며 먹으면 굿굿)\n\n그리고 천혜양솔트로 향긋한 향이 나는 소금과 찍어먹으니 또 색다른 느낌이었다.\n\n두개의 메뉴만 먹었지만 프라임돈가츠와 스페셜돈가츠를 번갈아가며 같이 먹으니 식감이 너무 조화로웠고 이 조합을 추천하고싶다.\n\n다른 메뉴도 궁금하고 재방문의사 많이많이 있다.\n데이트 팝을 이용해서 로스돈가츠와 치킨가츠를 먹었는데 정말 맛있었어요~~!! 서비스도 친절하고 다시 또 가고 싶습니다!!☺\n히레는 안팔아요.\n로스(등심)만 파는데 설입~낙성대 근방에선 제일 맛있는 가츠집인듯 해요.\n재방문의사 많아요.\n\n너무 구석에 있어서 사람이 별로 없는건가.. 맛있는데.. 흥해라!\n제가 살면서 먹어본 최고의 돈까스인데 리뷰가 없어서 적습니다.\n\n정말 맛있습니다.\n"
},
{
  "Id": 27341303,
  "text": "반반족발(마늘+불족) 35000\n다른 불족발집보다 덜 매운데, 딱 먹기 좋은 정도의 불맛이 느껴져서 완전 취향저격!! 살코기 중심이고 조랭이떡, 양파, 당근같은 채소도 같이있어서 요리같은 느낌. 진심 너무 맛있음!\n마늘족발은 사실 오리지널 시킨게 잘못 나온터라 어쩔수없이 먹었는데, JMTGR!!!! 마늘 소스가 야들야들한 족발 맛을 더 업그레이드 시켜줌.\n\n막국수 6000\n날치알 밥과 고민하다가 막국수 픽. 평범하게 맛있었고 좀 매콤한 편.\n\n\n가게는 2층까지 있었는데 그래도 좁음ㅜㅜ\n깔끔한 맛임. 주변 족발집 원탑.\n관악구에서 일하는 분이\n저희동생에게 추천해줘서\n동생마저 빈했다고 해서 가게된 원초족본능 ㅎ\n\n족발이랑 매운 불족이 반반으로 나오는\n'반반 족발' 을 먹었어요~\n그런데 다음번에 갈때 족발만 시킬 것 같아요~\n\n족발의 살코기가\n정말' 마신다'는 표현이 어울릴만큼\n부드럽구 맛있더라구요~\n\n불족(매운맛)은 살코기가 느껴지진 않구\n맵고 족발 껍데기 부분이 많았어요~\n저는 비추.\n\n양은 보통이엇어요\n남자 둘(보통양) 에 여자한명 가서\n앞발(대자) 먹었는데 딱 적당할 정도였어요.\n\n마늘족발이 맛있다는데 다음반에 갈때 먹어보려규요~\n화장실도 깔끔.\n공간은 작아요. 2층도 있다고 하니 단체로 가실경우에는 전화해사 사전확인 하시길!\n\n장충*족발같은 체인보다 훨씬 맛있었답니다\n굿굿!\n"
},
{
  "Id": 1642813787,
  "text": "베트남 음식이 먹고 싶을때 가는 곳! 양도 푸짐하고 맛도 좋아요~~ 분짜 고기 엄청 많고 가성비 짱이에요!!\n월남쌈을 먹을 수 있는 베트남 음식점\n\n생각보다 월남쌈을 파는 음식점이 별로 없더라구요. 망플에 올려진 후기가 너무 안좋았지만 월남쌈을 위해 방문해보았습니다.\n여러가지 메뉴를 시켰는데\n1. A2셋트모듬전식\n2. A3특석모듬전식\n-> 모듬전식에는 스프링롤, 새우롤, 쇼마이, 닭튀김 등등이 모아져 나오는데 두 전식의 차이는\nA3에는 에그롤 대신 새우롤이 나와요!! 모듬전식에 포함된 메뉴중 새우롤이 제일 맛있었어요.\n\n3. V3월남쌈 커플세트\n->월남쌈 커플세트를 시키면 미니 쌀국수가 2개나오는데, 쌀국수 조미료맛이 강하고 괜찮았어요.\n월남쌈은 실망스러워요. 팽이버섯은 생으로 나오는데, 팽이버섯 생으로 먹어도 되나요?ㅠㅠ\n새우는 아주 아가 새우 3마리 정도가 나오고, 소고기 닭고기가 있는데 너무 매말라 있어요.\n\n4. N3사천해산물팟타이\n->생각보다 더더 매웠어요!! 매운거 못드시는 분들은 못드실것같아요.\n사천짜파게티 수준생각했다가 거의 남겼어요 ㅠㅠ 누들말고 부재료가 많아서 맛은 있어요!\n\n5. N9미고랭\n->달달한 맛이 강해서 좋았는데,, 단독으로 먹기엔 너무 달아서 부담스러울 수 있을 것 같아요.\n\n전체적으로 메뉴는 많아서 좋았는데, 직원분이 외국분이셔서 그런지 의사소통이 좀 안되어서 아쉬웠습니다.\nDisgusting. Barely edible.\n"
},
{
  "Id": 1380325585,
  "text": "곱창과 대창이 쫄깃쫄깃한 압구정 곱떡! 엄청 푸짐하고 살짝 매콤하고 맛있어요~ 한번은 포장해서 먹었는데 비조리더라고요~ 직접 해서 그런지 가게에서 먹는게 더 맛있는 거 같아요 ㅋㅋ 떡볶이 먹고 콘치즈볶음밥은 꼭 먹어줘야 합니다!\n원래 곱창을 못먹는 데 같이 갔던 지인이 맛있다고 강추해서 한우곱창떡볶이로 주문! 개인적으로 마늘향을 좋아하는 데 다진마늘이 듬뿍 올라가 있어서 반가웠다ㅋㅋㅋㅋ졸이고 먹어보니 역시 다진마늘의 알싸한 향이 적당히 돌아서 좋았다~!다만 곱창향은 전반적으로 배어있어서 곱창 못드시는 분들은 고려해보심이 좋을 듯! 그리고 볶음밥은 꼭 드시길~!! 세상 맛있음ㅋㅋㅋㅋ\n"
},
{
  "Id": 458718665,
  "text": "#주님이먹여살려주시는인생 #카페플러피\n⠀\n#샤로수길디저트맛집 여기여기여기여기!\n⠀\n오랜만에 방문한 카페 플러피..\n여전히 모든 디저트가 맛있네요...\n매주 새로운 디저트 만나는것도 재미있고, 기대되고,\n다 맛있어서 믿고 먹는 디저트가게......\n(#애견동반카페 라 가끔 댕댕이도 만날 수 있음)\n이번에 새로 먹어본 #바스크치즈케이크\n고소하니 맛있네요...ㅠㅠㅠㅠㅠ맛있어서 눈물남..\n치즈의 꾸덕함이 있는데, 우유의 고소함이 느껴지면서\n느끼하지 않고...... 질리지 않고... 맛있어요 ♥\n'뭔가 다른 재료가 들어간 디저트들'이랄까요..?\n그냥 '빵'이 아니라 '단호박'+'초코' 이런 식으로\n뭔가가 들어간 디저트들이 많은데 다 맛있어요...\n매주 금요일 토요일에만 오픈하는 #디저트맛집\n다음주에는 어떤 디저트가 나올까요오오\n기대하겠습니다 ♡ @cafe.fluffy\n⠀\n✔제 메뉴는 바스크치즈케이크 (6,000원)\n📍영업시간 : 매주 금,토 pm12:00-pm8:00\n📍전화번호 : 010-6330-8660\n📍주소 : 서울 관악구 남부순환로230길 42\n📍주차 : 불가\n📍반려동물 동반 : 가능\n#주님이먹여살려주시는인생 #카페플러피\n-\n✔️하프&하프 리얼 바닐라 (5,000원)인데\n☕️텤아웃 -1,000원 할인해서 (4,000원)\n-\n#디저트맛집 으로 단골인 카페플러피\n오랜만에 방문해서 달달한 커피를 마셨답니다.\n음료는 보통 딸기라떼나, 밀크티를 많이 마시는데\n이번에는 커피류를 마셔보았어요\n달달한 라떼가 먹고싶은 찰나에 눈에 들어온\n[하프&하프리얼바닐라]!\n좀 더 달게 마시고싶어서\n샷을 좀 줄여달라고 말씀드렸더니\n정말 달달한 바닐라 라떼가 탄생 ✨\n비슷한 맛으로는 [스타벅스 바닐라더블샷]!\n바닐라더블샷보다 [찐함이 돋보이는 라떼]더라고요.\n달달한 바닐라맛 좋아하시면 카페플러피의\n하프앤하프 추천드릴게요!\n그리고 여긴 #샤로수길카페 #스콘맛집 #파운드케익맛집 #애견동반카페 참고해주세요\n-\n관악구에도 코로나가 많이 나오네요 흑흑\n모두 마스크 필수! 손 잘 씻으시고, 조심하세요!\n-\n체감상 목요일인데, 아직 #화요일\n#주님이먹여살려주시는인생 #샤로수길카페 #카페플러피\n-\n#샤로수길처돌이 가 인정하는, 애정하는 카페 플러피 스콘에 이어 정말 맛있는 메뉴를 발견했어요 ❗️❗️\n-\n✔️#단호박파운드 (3,500원)\n-\n#해남단호박 파운드 케익인데... 진짜 넘넘 제 스타일이에여.. 취향저격 ‍♀️(그래서 사진도 아주 여러장 찍어보았어요. 단호박파운드케익 화보집인줄.. ㅎㅎ옆으로 넘기시면 계속계속 나올거에여...ㅎ) 아무튼❗️저 단호박 진짜진짜 좋아하는데,, 단호박 본연의 맛이 잘 느껴지는 케익이라 #취향저격 은은하게 나는 단맛도 취향저격쫀득한 식감도 취저꼭 드셔보세요❗️강추추추추❗️\n-\n카페플러피 #디저트 중에 원픽은 플레인 스콘인데... 단호박파운드가 원픽될뻔... ‍♀️휴.. 필라테스하고 플러피..\n아무튼 행복.. 했슴다 내일 아침에는 고양이밤비빵 먹어야징 감사합니당\n"
},
{
  "Id": 1988230612,
  "text": "합리적인 가격 9000원에 맛있는 식사를 할 수 있다 스키야키가 정말 맛있었다\n비슷한 식당인 동경산책에 비해서 저렴하다. 동경산책이 작은 사이드메뉴는 더 다양하지만, 둘의 메인 메뉴 나베\\스키야키는 맛이 비슷한듯\n돼지 스끼야끼. 많이 짜거나 달다는 느낌은 없어요.\n\n계란 껍데기가 들어있어서 말하니 바로 바꿔주시네요.\n\n막 맛있다보단 괜찮게 맛있다 정도. ^^;;;\n#주님이먹여살려주시는인생 #다이히로\n-\n✔️#스테이키동 (12,000원)\n-\n#낙성대맛집 #낙성대밥집 으로 알려진 다이히로 다녀왔어요❗️10월에 다녀온 밥집 이제서야 인스타에 업로드..메뉴가 나름 다양한곳인데, #스테이크덮밥 이 가장 맛있는거같아요! 얼마전에 다녀온 이자와와는 또 다른느낌의 고기덮밥이랍니다 기본반찬도 정갈하게 잘 나오고, 고기도 부들부들 소스도 맛있고 반숙 게란도 굿가격대는 7,000원~12,000원까지 다양해요‍배부른 밥집으로 추천드립니다.\n-\n#덮밥 #저녁밥 #낙성대 사진정리중\n맛있고 저렴하고 친절합니다!\n간장새우 갑!! 직원분들도 친절했어욬 가격도 비싸지 않고 양도 충분한 편인듯!!\n적당한 가격과 그에 맞는 음식\n\n사장님이 토토로 팬이신지 토토로 에니메이션을 연상시키는 아기자기한 소품들로 가게 내부를 꾸며두셨어요. 귀여워요 ㅎㅎ\n스끼야끼는 달달하고, 계란이 같이 나오는데 계란알이 좀 작아서 아쉬웠어요.\n스끼야끼 사진상으로 양이 좀 많아 보이는데 내용물이 엄청 실하지는 않아요. 가격대에 딱 맞는거 같아요. 밥양은 생각보다 많아서 다 먹고나니 엄청 배불렀어요 ㅋㅋ\n오꼬노미야끼역시 달달하게 먹을 수 있어요. 카레파우더랑 라면맛나는 스프를 넣으신거같은데 이 가루파우더들이 없었으면 좋을거같아요ㅠ\n\n이쪽 동네는 처음와보는데 아모르미오랑 되게 가까워요~!\n더위야 물러가라 모밀소바 짱맛!\n토토로 왕국 !! 분위기 좋은 데이트 코스 맛집\nSuperdelicious Sakedon! The salmon is very soft and tasty and the selection of side dishes is also very nice! I usually don’t like fried chicken, but here it tastes sooo goood!! I highly recommend this place, the staff is always very friendly and the Ghibli-themed interior is so cute!!!\n"
},
{
  "Id": 1501532471,
  "text": "귀여운 고양이가 있는 카페\n샤로수길 메인에서 조금 벗어나 있지만 가볼만하다\n음료는 평범..했던것같고\n사장님은 친절하시다\n서른살과는 멀었지만 주말 샤로수길은 전쟁이기에 겨우겨우 들어간 까페... 까페 10개는 팅겻다 ㅜ.ㅜ 근데 들어간 요 까페가 은근히 좋아서 ~.~ 일단 가격이 되게 착하구, 까페 아늑하구 적당히 예쁘구, 음료 맛은 사실 요즘 다 비슷비슷해서,, 그냥 괜찮았다! 그리구 여기는 고양이 하맹이가 산다,, 귀염귀염!\n고양이가 있다고 들었는데 왜 앖나요ㅠㅠㅠㅠㅠ 그거랑 별개로 카페는 조용하고 인스타감성 카페가 아니라서(?) 안정감도 들고 나쁘지않았어요! 사장님도 친절하시고 디저트 커피 가격도 합리적이구요!!!\n\n다만 디저트는 맛이 애매해요! 가격이 싸서 괜찮은 정도, 요새는 편의점 디저트도 워낙 잘 나와서 기준이 높아진 걸수도있지만 빵피가 조굼 버석거리고 크림은 약간 무맛이었습니다!\n\n그래도 고양이를 보러 재시도는 해볼 것 같아요!!\n귀염뽀짝 고양이가 있는 카페.\n\n음료 자체는 무난하고 크게 특색 없지만 하나하나 신경 쓴 티가 나는 가게와 소품들, 그리고 고양이가 매력인 카페이다.\n총평 : 바닐라 라떼가 아주 맛있는 곳\n가격대도 나쁘지 않고 커피도 맛있음\n특히 아이스 바닐라 라떼가 맛있음\n무슨 시럽을 쓰는지 모르겠으나 텁텁하지 않고 굉장히 깔끔한 단맛\n재방문율 ☆☆☆☆☆\n고양이 하맹이 보러 가는 카페.\n고양이가 엄청 예쁘게 생겼고 근처에 와서 나름 고객 서비스도 해줌.\n음료도 저렴. 말차우유(4500) 무난하게 맛있었음.\n가게 인테리어도 따뜻한 색감에 예쁘고 편안함.\n요즘 저의 베스트 #카페 #샤로수길 #카페서른살 ☕️\n-\n눈에 띄는 컬러인 옐로우&레드에 이끌려 방문했다가 #고양이 #하맹 이에게 반해서 샤로수길 카페간다 하면 카페서른살만 가고있네요... 하맹너무너무 귀엽답니다 크흐흐하하하하ㅠㅠㅠ애기냥이에여어어어ㅓ엉 기여어어어워앙..... 개냥이같아요.... ‍♀️ 정신차리고 리뷰하자.. ‍♀️\n-\n#아메리카노 (3,500원) 개인적으로 메리카노 별로 안좋아하는데 요기껀 맛있었어유〰️〰️#말차우유 (4,500원) 이웃님들이 생각하시는 달달한 녹차맛입니다〰️〰️#홍차우유 (4,500원) 달달한 밀크티 좋아하시는 저와 같은 이웃님들에게 강추〰️〰️ #레몬에이드 (4,500원) 상큼상큼 시원해요오 #카모마일 (4,500원)\n-\n메뉴는 이렇게 먹어봤네요:) 아이스,핫 가격 동일하고요〰️음료 가격도 착하고 하맹이도 착하고 굿:)\n-\n커피를 마시러 가는건지... 하맹이 보러 가는건지는 의문이지만 무튼 너무 좋은 카페입니다!〰️\n#샤로수길카페 #카페서른살\n-\n상콤한 디자인에 끌려 방문한 카페인데, 처음 방문했을때는 음료 메뉴가 많이 없어서 아쉬웠는데, 두번째 방문 대만족\n-\n우선 귀여운 고냥이가 반겨줍니다 개냥이..너무너무너무너무너무어무어무어어너너귀엽습니다..... 미췸... ‍♀️ 원래 강아지파인데, 이 날은 고양이에게 흔들렸네요.. 하.. ‍♂️\n-\n#아메리카노 (3,500원) 저렴하구유 저는 #홍차우유 (4,500원)먹었는데 달달하니 맛있었어요❗️분위기도 아기자기 따뜻하고, 우유도 맛있었어유❗️다음엔 #말차우유 먹어보려규요\n-\n노트북하기 편한 바 테이블이 있는데, 저는 콘센트는 못찾았어요 흡! (고양이랑 놀다 온거같음)\n-\n귀여운 센스! 오목할 수 있는 종이와 펜이 준비되어 있더라고요〰️ 이런 귀여움 너무 좋아요 헤헤헤☺️ 샤로수길에 아기자기 귀여운 카페를 찾으신다면 추천드려용❗️(고양이는 아마 매일 있진 않는거같아요..!)\n-\n고양이때문에 쓰는 피드... 사랑해야옹\n"
},
{
  "Id": 1226152011,
  "text": "(★음료 사진 없음 주의 오타 주의★)\n친구의 지인분의 전시가 있다고 해서 방문 했습니다. 미리 네0버에 검색했을 때 누군가의 블로그에서 본 카페 내부 사진은 커보였는데 생각보다 협소한 편이에요.\n대신 주인분께서 부지런하신거같아요. 먼지도 없고 더러운 곳도 없었습니다.(월요일이라는 특성상 사람이 적어서 일 수 있구요.)\n특히 마음에 들었던 것은 화장실이었어요. 남여공용이란점이 조금 아쉽지만 매장 크기를 생각하면 어쩔 수 없는 부분이겠죠.\n어쨌든 이렇게 밝고 깨끗한 카페 화장실은 오랜만이었습니다. 샐카 찍기 딱 좋은 재질이에요.\n음료는 아메리카노와 아인슈페너를 주문했는데 아인슈페너에는 여분의 에스프레소와 크림을 더 주셨습니다. 친절하시고 밝고 예쁜 카페였어요.\n다음에 근처를 방문할 일이 있다면 다시 방문하고 싶습니다.^^\n사장님 너무 친절하심 ㅜㅜ 차도 맛있고\n자몽 에이드 따듯하게 드셔보세요\n수제청이라 아주 맛잇어요\n주인분이 너무 친절하시구 친화력 넘치십니다\n"
},
{
  "Id": 8514618,
  "text": ""
},
{
  "Id": 27324791,
  "text": "기프티콘을 받은 김에 홀케이크를 홀에서 먹어보았다. 음료 세 잔+조각케이크 두 개 가격이랑 다를 바 없지만 셋이서 음료도 없이 우걱우걱 잘 먹었다. 케이크 크기가 생각보다 아담해서 밥도 술도 먹고 왔는데도 거의 다 먹었다! 맛있는 녀석들 촬영하면 이런 기분일까...? 공복이라면 셋이서도 충분히 가능할 듯. 프랜차이즈 카페 중에서는 그래도 투썸이 케이크를 가장 잘 만드는 것 같다. 재방문의사는 (과제할 때) 100%!\n동생수능선물 22~~~ 투썸에는 얇은 마카롱만 있는 줄 알았는데 뚱카롱도 있었다니 놀라울 따름. 포장이 예쁘고 신경쓴게 느껴진다. 저기 아래에 아이스팩이 숨겨져 있기 때문! 투썸 디저트류를 잘하는거 같다. 프랜차이즈 까페 중 이렇게 맛과 디자인을 다 잡은 곳은 없는듯! 물론 개인 까페 특유의 감성은 없지만 이정도면 아주 괜찮다 :-) 기프트카드도 감사합니당 ❤️\n그래 레드벨벳케이크는 원래 이런 맛이었어...ㅠ오랜만에 투썸 레드벨벳을 먹으니 스벅 레드벨벳과는 확실히 차이가 느껴진다. 치즈가 꾸덕하면서도 느끼하지 않고 스펀지도 훨씬 촉촉하고 포근포근하다. 단 거+느끼한 거 못먹어서 조각케이크도 항상 먹다남기는데 투썸 케이크는 훨씬 큰데도 클리어. 아메리카노는 원두를 2가지로 분류해 선택의 폭이 넓어졌다. 산미적고 바디감 있는 블랙그라운드, 산미많고 바디감 적은 아로마노트 두 가지인데, 남주혁이 넘나 부드러운 목소리로 아로마노트를 외치길래 그걸 먹으려다 산미 때문에 블랙그라운드로.. (이래서 cf는 위험하다..) 블랙그라운드의 경우 향도 깊고 괜찮은데 바디감이 있는 건 글쎄...잘 모르겠다. 내 착각인진 모르겠으나 똑같은 커피도 아이스로 먹으면 맛이 좀 달라지는 것 같다고 느껴왔기에ㅜ 다음번에 뜨거운 커피로 먹어봐야할 것 같다. 무튼 결론은 남주혁 좀 짱인 거 같다..헿\n얼어있지만 잘먹믄즁!!\n"
},
{
  "Id": 16557238,
  "text": "복날을 맞아 몸보신을 위해 서울대 입구역 근처에 있는 풍년옥 에서\n황칠녹두삼계탕 한뚝배기 했습니다 영양가득 원기충전에 딱이죠\n1. 싱겁다.\n2. 불친절하다.\n3. 밑반찬 퀄 별로. 음식을 잘하는 집이 아님. 잡채는 무슨 기름범벅, 물김치는 밍밍\n4. 닭이 조그맣다.\n5. 재방문 의사 죽었다가 깨어나도 없음\n6. 온 세상에 음식점이 이거 한개 남아도 안감. 그냥 집에서 라면 끓여 먹겠음.\n7. 무료 시식권 줘도 안감. 걍 교통비 아끼는게 더 나음\n블로그에서 맛집이라 극찬해서 갔는데\n정말 비추\n닭한마리는 모르겠으나\n닭볶음탕은 국물과 닭이 따로 놀아서\n정말.. 별로였다\n비추ㅠ_ㅠ\n반찬은 많다\n정말 별로... 닭한마리 시켰는데 밍밍한 맛에 실망했습니다. 다시는 안갈듯\n\n"
},
{
  "Id": 26330129,
  "text": "3.5/5\n\n요약 : 야채를 먹고자하는 사람들에게는 좋을 듯. 평범하게 괜찮은 샤브샤브\n\n\n맑은 or 매콤샤브샤브 모두 14,000원\n해물 샤브는 16000원\n샤브샤브 추가 7000원.\n\n매장이 크고 깔끔한 편이고 ( 혹은 우리밖에 없었어서 그런가 ㅠㅠ)\n야채가 그냥 셀프리필이기 때문에 다이어트하는 친구와 같이 가기 좋다.\n고기 양이 많지 않아서 고기 추가를 많이 하게 된다.\n우리테이블은 4명이었는데 배부르게 먹었고 14000원*4 + 7000*2*4 = 11,2000원\n인당 14000원이 아닌 28000원어치가 나오긴했다.\n\n우리테이블은 고기를 먹으러 샤브샤브집에 갔기 때문에 이런거 같긴 하다. 야채를 위주로 드실분들에겐 훨씬 합리적인 가격일듯!\n\n평범하게 괜찮은 샤브샤브집:)\n라면스프향 국물에 야채를 잔뜩 넣는 샤브샤브.\n\n느타리버섯, 미나리, 배추, 숙주, 청경채 등 야채가 무한인 게 최고의 장점이다. 야채를 배터지게 먹고 싶을 때 찾는다.\n국물은 라면스프 냄새와 맛이라 아쉽다. 야채를 많이 넣다보면 점차 향이 사라지지만 초반에는 좀 강하다.\n소고기, 칼국수면, 볶음밥은 무난하게 괜찮다.\n\n건물은 낡았지만, 내부 관리는 깨끗한 편이다.\n깨끗하고 조용한 분위기가 좋습니다\n"
},
{
  "Id": 19567618,
  "text": "처음 음식 나왔을 땐 굉장한 맛집을 찾았다며 극찬함\n실제로 연어도 기름지고 고소했으며 품질이 좋았음\n보쌈도 정말 맛있음\n\n근데 문제는 리필을 시작하면서부터임\n\n1. 일단 리필이 굉장히 늦음\n보쌈은 리필하지 않고 연어만 두번 리필했는데 한번 리필 때마다 10분 넘게 안 나옴....\n내 자리가 연어 리필해주는 곳이 보이는 자리여서 유심히 봤는데 알바생으로 추정되는 여자분이 열심히 연어를 세팅하고 있었음\n근데 우리 것이 아님\n다른 테이블 리필이 계속 밀려있어서 먼저 들어온 것부터 하고 있느라 늦는거였음 우리가 5번째 순서였음\n손님이 반절 정도밖에 차있지 않았는데도 이 속도면 만석일땐 얼마나 기다려야하나 싶음\n\n\n2. 리필 후 연어의 질이 좀 떨어지는 것 같음..\n첫번째 판 연어 진짜 정말 맛있었음\n무한리필이라 오히려 기대를 안했는데 생각 이상으로 맛있어서 놀랐을 정도였음\n그렇게 행복하게 연어 한판을 다먹고 10분 기다려 리필을 받았는데......\n맛이 확 달라짐\n고소한 맛은 전부 없어지고 기름만 남은 맛임\n세상에 그렇게 맛없는 연어는 처음 먹어봄\n마트연어나 쿠우쿠우 연어가 훨씬 더 맛있음\n혹시 내가 먹은 그 부분만 그러나 싶어 다른 부분도 먹어봤으나 똑같이 기름맛만 남(고소함은 단 1도 없는 기름맛)\n이건 아니다 싶어 사장님으로 보이시는 분이 지나가시길래 혹시 리필 후 연어가 첫번째 연어와 다른 부위냐고 여쭤봄\n근데 모른다 하심\n(이때 읭 했음 사장님이 모르시면 누가 아나요..?)\n첫째판과 맛이 너무 다르다고 말씀드리니 부위가 다른지는 모르지만 첫번째 판보다 질이 떨어지는 연어를 드리진 않는다, 다른 분들 이런 소리 없이 다들 잘 드시고 계시고 만약 질이 떨어지는 고기를 썼다면 손님들 다 떨어져 나갔을 것이다 라고 하심\n뭐 그렇게까지 아니라고 하시니 다음판은 신경 좀 써달라고만 말씀드리고 끝냈지만 다음 리필 연어도 맛은 비슷했음\n\n\n3. 리필 후 연어 다른 부위가 추가됨\n이건 문제라기보단 그냥 알아두시라 적는건데\n사진에서 보이는 연어는 첫번째 판임\n두번째 판부턴 저거랑 똑같이 생긴 연어 반절이랑 직육면체로 두껍게 썰린 좀 더 연한 색의 연어 반절이 나옴\n다른 부위인 것 같은데 사장님도 모르신다니 무슨 부위인지는 모르겠음\n사장님께 더 신경 써달라는 부탁을 드린 후 맞이한 세번째 판에서는 연어 맛은 똑같은데 그 직육면체 부위는 없어지고 첫번째 판처럼 얇게 썰린 부위만 주심\n\n4. 무한리필 시킬 땐 음료나 주류를 반드시 시켜야 함\n둘이 갔는데 일행이 물만 마시는 타입이라 안 시키려고 했는데 무한리필은 반드시 음료 or 주류 시켜야한다고 하심\n(뇌피셜이지만 음료나 주류도 시켜야하고 리필도 늦는게 일부러 배 부르게 하려고 그러는건가... 생각도 들었음)\n\n\n한번 정도 더 가보고 똑같으면 다신 안갈 생각임\n음식이 나오는 시간이 너무너무 길긴 했지만 기대를 안하고 가서인지 전반적으로는 괜찮았다.\n무한리필 안먹고 연어+육회 세트와 야끼소바를 시켰는데 기대이상.\n무한리필을 시켜도 똑같은 퀄리티의 연어가 나올지 궁금하다.\n자리도 편해서 회식이나 미팅하기도 좋은듯.\n웬만해서 리뷰 안남기지만\n진짜 이건 너무하네요.\n각종 해산물에 조개를 회로도 먹을 정도로\n비린 걸 좋아하는데 이건 역한 비린 맛이네요..\n처음것과 두번째(첫 리필)은 다른 걸 주시나 봐요.\n먹다가 지인한테 그냥 일어나자고 하고 나왔습니다.\n단골 오브 단골 10일 텀으로 가는듯....다른 메뉴는 안먹어보고 오직 연어만 조지러 간다 보쌈 있냐없냐가 그날그날 다른점인듯.\n요새 퀄리티 좋아짐 첫번째 접시는 좋고 두번째부터 아쉬웠는데 요새는 굿굿. 기름떡볶이랑 김치전이 진짜 맛있다...이거 먹으면 배 찰거 알면서도 먹게됨ㅋㅋㅋㅋㅋㅋㅋㅋ\n직원분 매우 바빠보이시는데 정말 열심히 일하신다. 무한리필 시키면 2인당 주류나 음료 시켜야함 근데 우린 다 술먹으러 가는거라 1인 2주류시켜서 괜찮^^\n\n사진 거의 다 다른날임 순서는 뒤죽박죽이지만....정말자주감 저번주도 저저번주도감\n훔... 엄청 맛있는건 아니지만 술안주로 괜찮은 퀄리티... 인데 가격이 착한건 아니고 전반적으로 재료를 너무 아낀다는 생각이 들었다. 가라아게는 닭껍질이 절반, 차돌숙주에는 숙주만 잔뜩 이런식으로... ㅠㅠ\n#서울대입구 #술집\n연어&육회는 괜찮다. 맛있음. 근데 새우튀김이나 다른 메뉴들은 그닥. 그래도 자리가 넓어서 단체로 오기 좋겠다. 무한리필 옵션이 궁금하다.\n서울대입구 연어 무한리필 호타루\n\n학회 뒷풀이 덕분에 맛있는 걸 많이 먹네요! 어제는 호타루를 다녀왔어요. 여기도 샤로수길 생기기 전부터 있던 터줏대감 같은 곳인데 이제야 가게 되었어요. 연어, 문어초회, 육회를 무한리필로 먹을 수도 있고 단품 주문도 가능해요.\n\n기본 안주는 소면튀김이랑 마코로니 코오슬로였어요. 소면튀김에는 설탕이 아니라 소금이 뿌려져 있어서 조금 부담스러웠어요.. 설탕이였으면 마구 집어먹었을텐데 다행인지도 ㅎㅎㅎ 코오슬로도 맛있어서 계속 주워먹었어요!\n\n금요일 밤에 방문했더니 사람이 많아서 그런지 메뉴가 나오는데 정말 느므느므 오래걸렸어요.. 주문을 9시에 했는데 첫 메뉴가 9시 40분쯤 나왔어요. 단품이라 다행이지 2시간 제한 있는 무한리필인데 그랬으면 진짜 화났을 것 같네요.\n\n다행히 메뉴들이 맛있는 편이였어요! 처음 나온건 차돌숙주볶음이였는데 간도 잘 되어 있구 숙주도 가득했으나 차돌박이가 매우 조그맣게 들어있었어요.. 그래도 만원 후반대 가격인데 재료를 너무 아끼시는 느낌이 ㅠㅠ\n\n치킨 가라아게는 양념 소스와 같이 나왔는데 바삭하게 튀겨져 나왔구, 세팅이 예뻤어요. 연어 사시미는 무한리필이라 그런지 질이 엄청 좋은 것 같진 않았어요. 데코가 많아서 그렇지 실질적인 양은 얼마 안 되었구요. 연어는 유락이 나은거 같아용...\n\n이날 완전 히어로는 마지막에 나온 소고기 타다끼! 비주얼도 깡패지만 정말 맛있었오요!! 얇게 저민 고기에다가 간장소스 퐁당해서 양파랑 무순 깻잎에 싸먹으면 진짜 짱짱... 6명이 먹으니 정말 게눈 감추듯 없어졌어요!\n\n단체 술자리로 가면 좋지만 사람 많으면 좀 오래 걸리는 건 주의해야 할 듯 해용 ㅠㅠㅠ\n연어 무한리필집!\n\n인등 16900원 정도로 기억한다. 연어도 맛있고 사이드로 나오는 기름떡볶이가 매우 맛있음.. 김치전도 같이 나오는데 요새 배추값 상승으로 단가가 비싸졌는지 김치가 너무 적게 들어서 이건 좀 아쉬웠음.\n\n가게가 널찍하고 테이블 마다 천으로 분할 되어 있어서 마음놓고 이야기 하기 좋다!\n\n친구들이랑 또 방문하고 싶은 곳!\n연어질 무한리필치고 썩 괜찮다고 생각함. 질보다 양으로 연어를 질펀하게 먹고싶을때 가면 항상 만족했던 곳. 사이드로 떡볶이랑 김치전 나가는데 떡볶이 초딩입맛분들께는 완.전. 취저이리라! 떡을 튀긴건가. .? 여튼 안맵고 달달함. 떡꼬치같. 김치전은 김칫물전에 가까우므로 아깝게 김치전으로 배채우지 마시길.\n가격이 1000원 오른 대신 사이드 메뉴가 더 퀄리티 있어져서 좋아요ㅎㅎ 무한리필 치고 연어도 나쁘지 않고 가끔 생각날 때 가면 좋더라구요\n무한리필에 별로 기대를 갖지 않는 편인데, 여기는 처음부터 끝까지 그래도 어느 정도의 퀄리티가 유지되는 연어가 계속해서 나온 것 같습니다. 서울대입구역에서 보기 드문 넓은 공간에 인테리어도 깔끔한 편이라 마음 편하게 술 한 잔 하기 좋은 이자카야로 보입니다.\n안주 사진을 깜빡하고 안 찍었다 ㅋㅎㅋㅎ 공간이 넓어서 좋다 4-6명이서 오면 딱 좋은 곳 맛은 걍 평범!\n연어도 다른 안주도 맛이 없다.\n연어는 무한리필이라고는 하지만 싱싱하지 않다는게 바로 느껴질 정도였다. 다른 무한리필 집에서는 맛있게 먹었는데..ㅠㅠ\n\n그 다음 방문 때는 맥주세트를 시켰다.\n돼지고기 숙주볶음이랑 고로케가 나오는 세트였다.\n돼지고기 숙주볶음은 무난했으나 고로케가 충격적이었다.\n정말 많은 고로케를 먹어봤지맘 이렇게 튀김옷이 두껍고 돌같은 고로케는 처음이다. 정말 겉이 딱딱했다.\n\n아무래도 분위기가 좋은 이자카야라서 사람이 많나 보다...\n연어 진짜 많이 먹을 수 있는 사람들이랑 가면 뽕뽑을 수 있어요(저처럼)! ㅋㅋㅋ 2시간동안 무한리필이고, 무한리필 시키면 술이나 음료를 무조건 1가지 이상 시켜야 해요. 그리고 느끼하다보니 다른 메뉴를 시키게 되는일이 생겨서 사실 가성비가 엄청나게 좋은건 아닌것 같아요. 그래도 저는 뽕뽑았습니다 ㅋㅋㅋ 그리고 김치전이랑 떡볶이도 무한리필 ㅠㅠ 사랑해\n\n연어퀄은 그냥저냥.. 첫접시는 좀 비려서 실망했는데 리필받으니 괜찮아서 오잉했어요! 그리고 리필은 아예 처음 나오듯이 계속 주시는게 아니라 연어 접시를 가져와서 그자리에서 퍼주세요. 연어퀄이 그냥 그래서 괜찮다로\n\n자리마다 커텐같은거로 공간구분이 되어있어요~ 그런데 그 커텐에 사람 얼굴이 너무 무섭게 생겼어요 ㅠㅠ\n연어의 싱싱함 정도는 보통인듯. 소스맛도 괜찮고 양파 생강 무순이 함께 나온다. 케이퍼도 주면 더 좋을듯 ㅠ\n사이드는 김치전과 떡볶이인데 맛은 다 괜찮은데 정말 이 외에 다른 어떤 것도없다.... 사이드가 부실한 것 같다\n시샤모구이랑 연어사시미 먹었다! 시샤모가 엄청 커서 징그러웠지만 고소하고 맛있었음! 개잔인.... 청주 무한리필로 먹을 수 있는데 만 원에 2시간만 먹을 수 있다. 조그만 병에 나오는데 그냥 먹으려면 7천원이다. 둘이서 최소한 3병 먹어야 한다. 우린 5병 먹었다! 뿌듯!\n참치타다끼랑 타코와사비를 먹었는데 딱 괜찮네 정도? 특별하진 않았고요.\n\n"
},
{
  "Id": 1097836226,
  "text": "식당도 요리도 깔끔하고 괜찮다!\n특히 닭 특수부위는 근처에서 먹을 수 있는데가 없는데 호형숯불닭갈비에서 맛있게 먹었다.\n목살과 연골 부위를 주는데 생각보다 맛있어서 놀랐다!\n\n막국수는 별로 추천하고 싶지 않다ㅜㅜ\n비빔은 그럭저럭인데 물막국수는 밍숭맹숭하고 진짜 별로였다ㅜㅜ\n이 근방 최강자는 길 건너 고x집이었다. 그런데 몇 년 전부터 이런저런 이유로 그곳을 안 가게 되니, 깔끔하게 닭갈비를 먹고 싶을 때 갈만한 곳이 없었다.\n\n어느 날 친구가 추천해준 호형숯불닭갈비를 갔는데, 상당히 만족스러웠다. 어느 정도의 단백질을 섭취하고 싶을 때만 닭갈비를 먹으러 가는 지라, 항상 양념숯불닭갈비만 시킨다.\n\n초벌을 해서 나와 살짝만 구워주면 된다. 편하다. 숯향이나 양념 맛이 굉장히 쎈 편은 아니다. 깔끔하다. 깔끔한 인테리어만큼 맛도 깔끔하다. 진득한 맛을 원하면 성에 안 찰지도 모르겠다. 개인적으로는 상당히 좋다.\n\n막국수를 하나 시켜 밥 대신 면과 함께 고기를 싸 먹으면 이런 별미가 따로 없다. 시원한 막국수와 잘 익은 닭갈비, 거기에 상추 특유의 향까지 더해져 입안에서 어우러진다. 함께 제공되는 기름장을 살짝 찍어 먹으면 더욱 고소하다.\n\n양도 넉넉하니, 맛도 넉넉하다. 먹고 나오면 기분도 넉넉해진다.\nㅋㅋ 아따 간만이 남기네요잉\n증말고기가 이르케 별로일 수 있능제\n말라있어..말라있다구..육즙없구..특수부위..그래알아..내가모르고하는소리가아니라... 반찬도넘적구.. 직원분들 허둥지둥하구.. 막국수 넘조미료맛강하구.. 집가서 파스타해먹었네용 ㅎㅎ 여길엌케..맛있다고들..남기셨는지 ㅎㅎㅎㅎ 아이쿠! 깜빡! 속았어요!^_^\n서울에서 찾기 드문 숯불 닭갈비집이 서울대입구역에도 있네요! 숯불 닭갈비는 처음이라는 친구와 함께 방문해봤는데, 기대만큼 맛있었어요 >_<\n\n양념 닭갈비 - 매콤한 양념에 더해 불향이 잘 느껴져요. 1인분 치고 양도 넉넉해서 좋았어요. 이제 춘천까지 안가도 근처에서 맛있는 닭갈비 먹을 수 있겠네요 :)\n\n특수 구이 - 특수 부위로는 목살하고 연골이 나와요. '특수'라는 말에 겁먹었는데, 그럴 필요없을듯요 ㅋㅋ 연골에서 말랑한 뼈가 씹히긴 하는데 씹다보면 재밌는 식감이었어요!\n별다섯개\n소금구이를 시키면 닭 특수부위(목살, 연골)가 나오는데요. 식감이 쫀득하고 맛은 담백해서 정말 좋았습니다.\n지방이 많아 구웠을 때 고소한 돼지방구이도 꼭 경험해보시길 추천드려요.\n이외에 사이드 메뉴로 시킨 계란찜을 비롯해 찬으로 깔리는 콩나물국, 간장소스, 파절이까지 완벽했습니다!\n가게가 깔끔하고 모두 친절하세요.\n또한 사장님의 음악 선곡이 거의 DJ급이시라는...\n은은하게 빠져드는 음악들과 함께 정갈한 식사를 할 수 있는 곳입니다.\n지난번에 못 먹었던 돼지방구이 먹으러 재방문! 이번엔 여러 명이서 가서 닭 특수부위와 돼지방구이, 막국수 등 다양하게 주문함!\n여전히 테이블 크기에 비해 넘치는 그릇들.. 각종 쌈채소, 인당 하나씩 제공되는 앞접시, 기름장, 콩나물 국까지.. 먹으면서 약간의 불편함은 감수해야함!\n\n닭연골 및 목살은 첫 느낌 그대로 독특한 식감이 인상적이었다. 부담스럽지 않게 오도독거리는 뼈의 저항감에 닭고기 특유의 기름지지 않아 담백한 맛까지 확실히 색다른 매력. 함께 제공되는 쌈무와 청양고추가 담긴 장을 곁들이면 금상첨화!\n\n굉장히 궁금했던 돼지방구이! 돼지의\n비계부분을 메인으로 하는 것 같은데 얼핏 비쥬얼은 두툼한 목살의 느낌. 원래 고기가 두께감이 있을수록 맛있게 굽기 힘든데 직원 분이 직접 다 자르고 구워주셔서 편하게 먹을 수 있었다! 노릇노릇 구워진 고기 한 점 입에 넣으니 또 다른 식감의 세계가 펼쳐짐.. 지방질과 살코기 부분이 참 조화롭게 어우러져 통통튀는 육즙에 씹는 맛까지 한 번에 즐길 수 있다!! 비계부분이라 기름지고 많이 못 먹을 줄 알았는데 오히려 목살의 담백함과 삼겹살의 기름진 맛을 모두 가진 듯한 느낌. 정말 맛있게 먹었다!!\n\n아직은 주변 샤로수길에 비해 확실히 널리 알려지지 않은 듯해 붐비지 않아 부담없이 갈 수 있는 집! 특수부위, 지방구이 등 쉽게 접할 수 없는 고기를 맛있게 먹을 수 있다는 것만으로도 방문할 이유 충분한 집!\n일하시는 분들 친절하고 닭특수구이 맛있음\n돼지방구이는 기름이 금방 빠져서 오래 익히면 말라서 퍽퍽함 그거 이외엔 굿\n닭 목살과 연골 등 쉽게 볼 수 없는 특수부위를 먹을 수 있는 집!\n위치는 약간은 애매한 위치에 있으나 나름 대로변이라 찾기는 쉬운 편이에요. 분위기는 깔끔한 고기집 같아요!\n\n메뉴판을 보니 양념닭갈비, 닭특수소금구이, 돼지방구이 등 고기류와 몇 가지 사이드 메뉴가 있었는데 특수부위를 많이 찾으시는 것 같아요! 태어나서 닭 목살, 연골은 처음이라 궁금증에 한 번 주문해봤습니다!\n초벌로 한 번 구워 나오는 형식인데 손님들이 구우시는 방식을 잘 모르시는지 처음에 친절하게 설명해주십니다! 둘 다 비쥬얼부터 굉장히 신선한데 목살은 많이 익히면 질기고 맛이 없다고 살짝 익힌 상태에서 바로 먹어야 한다더군요. 굉장히 기름기 없이 담백하고 쫄깃해요!! 길쭉해서 쌈에 싸먹긴 불편했지만 소금이나 고추와 함께 먹으니 더 맛있던! 연골은 뼈이다 보니 그 보다는 더 익혀 먹는게 좋다는데 식감이 오돌뼈 같은 느낌이 아니라 부드러운 뼈에요! 씹는데 부담이 전혀 없어서 신기했어요.. 약간의 살코기와 뼈가 잘 어우러져 이것 역시 맛있게 먹었네요!\n\n특수부위다 보니 가격에 비해 양이 그리 많지 않고 같이 곁들여 먹을 만한 밑반찬이 적은 것은 아쉬운 점! 하지만 사장님, 직원분들이 항시 대기중인 친절한 서비스와 쉽게 접할 수 없는 닭 특수부위를 접할 수 있다는 점!! 플러스 요소가 많은 집 같아요!\n다음에는 돼지방구이와 다른 사이드 요리들도 한 번 시도해봐야겠다라는 생각이 드는 집이었습니다.\n돼지방 구이 1인분 두꺼운 고기 두줄정도\n\n고기질이 아주 좋다\n\n직접 구워주시는데 바삭하게 맛있게 구워주셔서 편하고 사장님께서 친절하심\n만약 당신이 서울대 입구역 근처를 지나게 된다면 반드시 들러야하는 곳. 흔히 샤로수길의 맛집을 추천해달라는 부탁을 많이 받는데, 그 사람들에게 항상 가장 먼저 추천해주는 서울대입구역 근방의 최고 맛집이다.\n메인은 숯불 닭갈비인데 항상 폭풍 흡입을 하여 멀쩡한 사진이 없다는 점 양해 바람. 입구역 닭갈비의 기존 강자였던 고x집과 비교하면 고x집은 푸짐하고 시골의 맛집스러운 느낌이라면 호형은 좀 더 정갈하고 젊은 느낌이며 무엇보다 식사메뉴가 다양하다는 것이 장점이다.\n직접 구워준다는 점은 좋을 때도 있으나 개인적으로는 선호하지 않는 서비스(약간 부담스러움). 닭특수 소금구이(목살과 물렁뼈)는 흔히 먹을 수 있는 부위가 아닌데 담백하여 소주 안주로 제격. 사진의 돼지방구이 역시 다른 곳에서는 맛보기 힘든, 고소한 풍미가 일품인 안주거리.\n식사류로는 물/비빔 막국수, 잔치국수, 온/냉묵밥, 계란찜, 된장찌개가 있는데, 냉묵밥과 된장찌개는 먹어보지 못했으므로 노코멘트. 나머지 메뉴는 모두 맛있으며 가장 좋아하는 조합은 온묵밥+비빔막국수.\n좋은데이를 팔지 않는 것이 한가지 흠. 주변 지인들을 아주 많이 데려갔었으며 단 한명도 감동 받지 않은 사람이 없었습니다.\n"
},
{
  "Id": 1048012892,
  "text": "근처에 자주가면서 왜이제서야 발견했는지ㅠㅠ\n서울대입구 만석곱창!! 인생곱창!!!\n투박한 포장마자느낌의 가게인데 진짜 고소하고 바삭하고 볶음밥도 맛있어서 청하랑 너무 잘어울려요..이날 둘이 다섯병은마신듯...최고에요!!\n학식보다 자주 먹었던 만석곱창...... 최소 20번 방문\n나올때까지 시간이 좀 걸리긴 하지만 다 익혀져서 나오고,\n곱창 전 선지국도 맛있고, 부추랑 같이 구워먹으면 넘 맛있어요.\n곱창기름 흡수하라고 둘러주는 저 식빵은 딱 곱창 마치고 먹으면 혈관이 따악 막히는 느낌이 들지만 너무 맛있어여. 저거 먹는 거다아니다에 대한 여러 논의그 있지만 유통기한 좀 지난 식빵으로, 찐 기름 흡수용으로 두르시는 게 맞다고 합니다. 하지만 맛난걸요?\n\n2017년 한 반년간 매주1회 출첵했을 때는 가격이 모듬 12900원이었고 부위별로는 11500원이었나, 그래서 웬만한 식당 갈 바에 곱창을 먹자는 합리적 결정의 연속이었습니다. 거기다가 볶음밥이 아주 푸짐하고 인스타에 올리면 육회도 주셔서 꼭 술안주가 아니더라도 배부른 한끼식사로 아주 적당했었기에 끊을 수 없는 설입 최애식당이었습니다. 새벽에 3차로 가면 손님없을 때 아주머니 화장실 가시는 동안 가게 잠깐 본적도 있을 정도로 매우 단골이었어요 ㅠ\n\n현재는 모듬 17900(히익), 부위별로 15900원이에요.\n다른 곱창집들 생각하면 양도 꽤 푸짐하고, 맛도 괜찮아서 막 아주 비싼 가격은 절대 아니지만 뭐랄까 괜히 섭섭한 기분? 그래도 맛있어염\n웨이팅이 오지던데, 그만큼 맛있어요!!\n선지해장국을 주시는데 술마시면서 해장하는 느낌..ㅎㅎ\n궁금한건 식빵을 먹어도되냐는 거였는데,, 저는 기름 흡수하기 전에 살짝 찝어 먹엇어여ㅎㅎ 마싯ㅎㅎㅎ\n무난무난 기름진 맛이 일품이었다\n서비스로 나온 육회가 먹을만했다\n가게가 비좁고 상당히 꾸질하다 빵으로 기름을 먹는것도 약간 웃겼다 곱창은 걍 그랬는데 볶음밥이 맛났다\n음 맛은 갠찮은데요... 질겨요.....안질긴데 찾아갈라면 지인말듣고 가는수밖에 없는듯\n냠냠\n일단 가격이 착하고 곱이 매우 실합니다 이렇게 곱창에 곱이 실한 곳 처음 봤어요\n그런데 매우매우 질겨요 ㅠㅠ 곱창 대창 막창 다요...\n볶음밥은 아주 맛있었습니다 간은 조금 덜 싱싱해요\nyum yum yum\n.\n.\n설입 최애 곱창집\n분위기 : 2.5/5\n맛 : 3.8/5\n\n마음이 흐린 날엔 곱창이 특효약\n\n서울대입구역은 샤로수길로 많은 이들이 찾지만, 사실 곱창 거리도 빼놓을 수 없다. 7번 출구로 나오면 샤로수길의 아기자기한 가게들과는 180도 다른 노포 감성 물씬 풍기는 여러 가게들이 나온다. 그 중 하나, 많은 친구들이 단골을 자처한 만석곱창구이를 추천한다.\n\n곱창을 많이 접해보지 않은 분들께는 모듬 곱창을 추천드린다. 염통, 곱창, 대창 등이 함께 나온다. 그러나 나는 곱창을 가장 좋아하기 때문에 곱창 단품으로 주문하는 편이다.\n\n맛은 곱창인데 말해 무엇하랴. 질기지 않고 곱도 튼실하게 차 있어 굉장히 고소하다. 곱창을 먹을 때 유일한 걸림돌인 느끼함도 기름을 흡수해주는 식빵 덕분에 덜하다. 곱창을 먹다 기본으로 주시는 선짓국 한 숟갈로 입가심을 하고 소주 한 잔을 때리면 스트레스가 절로 풀린다. 배불러도 만석곱창에서 빼놓을 수 없는건 볶음밥이다. 곱창 기름에 볶았는데 맛이 없을 수가 없다.\n\n가격대는 18000원 수준으로 교대, 왕십리 등 곱창으로 이름을 날린 곳들에 비하면 합리적인 편이다. 곱창에 소주가 땡기는 비오는 날 생각이 나는 곳으로 언제나 재재방문 의사가 있다.\n서울대 인근 최고의 곱창집. 대창은 쏘쏘. 특양은 없음. 늘 사람이 붐비는 곳으로 가끔은 대기가 필수이다.\n대창 막창 곱창 간 식빵 조각이 골고루 있는 모듬 4인분과 육회를 5명이서 먹고 볶음밥을 먹었어요!\n\n- 대창: 기름지고 기름짐. 매우 고소했고 개인적으로 겉껍질을 바싹 익혀서 크리스피하게 먹는게 좋았어요!\n- 막창: 쫀득한 맛이 좋았어요. 다만 덜익으면 씹다 턱아플 것 같고 꼭꼭 잘 씹어먹기 위해 전 가위로 한번 자르고 바싹 익혀서 크리스피하게 먹었어요!\n- 곱창: 곱창 특유의 군내 조심하세요! 저는 아예 크리스피하게 튀겨서 양념장 팍팍 찍어서 군내 없이 먹었답니다 ㅎㅎ\n- 간: 쫀득하니 맛있는데 크리스피하게 바싹 구워먹으면 식감 up ☝\n- 식빵: 기름을 많이 먹어서 호불호가 갈릴 수 있지만 저는 아주 좋아합니다! 식빵은 적당히 잘 익었는지 보다가 노릇한 색이 되었을 때 빼준 뒤 충분히 식혀야 합니다(바로먹으면 노노-눅눅함 ㅜ) 식힌 뒤 크리스피해진 식빵 위에 대창과 양파를 올려서 소스찍어먹으면 그냥 뒤집니다. 리필도 가능합니다.\n- 볶음밥: 계란이 있어서 좋았어요! 칼국수 집에서 마지막에 먹는 맛과 비슷!\n- 육회: 생각보다 맛있어서 좋았습니다. 청양고추가 잘게 썰려있어 톡쏘는 매콤함이 굿굿\n\n안이 덥고 기름냄새가 많이 나므로 적당한 두께의 막 입는 옷을 입고가는걸 추천드려요! 맛있게 잘 먹었습니다\n만석곱창\n\n주변의 곱창 마니아들이 다 맛있다고 해서 기대를 안고 갔어요. 처음 먹어봤던 소곱창! 양이 매우매우 푸짐하고 빵도 리필 가능합니다. 옆에 앉은 오빠가 가장자리에 있는 빵 (기름흡수용인지 식용인지 아직 의견이 분분하지만)을 사랑하는 빵 마니아였는데 소 기름에 구어진 빵이 바삭한 버터토스트 같았어요. (근데 기름이 반 정도 담가졌을 때가 제일 맛있는듯 합니다) 아직 곱창알못이라 그냥 잡히는대로 먹었는데 개인적으로 어떤 부위는 투머치하게 기름진 느낌이었어요. 그래서 저는 양파장아찌를 열심히 먹었어요 :) 맛있더라고요ㅎㅎ 기름지긴 했지만 전체적으로 고기가 싱싱한것 같아요. 곱창 먹는다고해서 한편으로 비린내를 걱정했지만 괜찮았어요!\n\n곱창계의 맛집 같은데 아직 저는 길티플레져의 길티만 느낀것 같아요ㅋㅋㅋ.\n\n인스타로 이벤트 참여해서 서비스로 육회를 받았는데 생각보다 진짜 싱싱하고 맛있었어요. 청양고추와 육회의 조화가 좋았어요! 다들 ㄱㄱ 이모님도 친절하시고 가게 분위기가 좋았습니다.\n\n결론: 곱창 입문자에게 좀 느끼할 수 있음! 그렇지만 소 부위별로 다양하게 체험할 수 있는 정 넘치는 맛집.\n만석곱창의 가게분위기는 상당히 정겨워요.\n포장마차같은 분위기에 테이블들 사이 간격이 가깝고 사람들이 꽉차있다보니 꽤나 시끌벅적한 편입니다.\n\n음식 맛과 양은 전체적으로 아주 만족했어요. 곱창모듬으로 시켰는데 푸짐했고 부위별로 골라먹는 재미가 있었지요. 그중 제가 가장 맛있었던건 제일 고소한 곱창이었습니다. 저는 씹었을때 기름이 쫙나오는 대창보다도 곱창이 맛있더라구요!! 다만 막창은 계속먹다보면 턱관절이 좀 아프긴했습니다.. ㅋㅋ 그리고 곱창을 부추 양파와 같이 싸먹으면 더더욱 맛있었어요. 참고하시면 좋겠습니다~ 마지막으로 먹은 볶음밥은 일반적으로 먹는것보다 조금 기름지긴했지만 그래도 맛은 있었네요!\n\n아울러 sns에 만석곱창 사진을 올리면 주는 청양고추+육회서비스도 별미였습니다! 사장님도 인스타를 잘 알고 계시더라고요 ㅎㅎ 아무쪼록 전체적으로 아주 만족스러운 식사였던것 같습니다. 추천드려요!\n두 번째 방문이었는데 두 번 다 말그대로 '만석'이었을정도로 항상 인기가 많은 집이에요!ㅎㅎ 다섯 명이라서 이번엔 미리 예약하고 갔습니당\n\n다섯명이서 모듬 4인분 시키고 나중에 볶음밥을 시켜서 아주 배부르게 먹었어요~ (인스타게시 이벤트에도 참여해서 육회도 한 접시 먹었습니다✌) 저는 곱창 막창 대창 어떤 부위인지 잘 모르고 그냥 먹는 편이라 자세한 맛 평가를 하기엔 어렵지만 모든 부위를 아주 맛있게 먹었습니당ㅎㅎ 다만 기름이 조금 많은 편인 것 같아요! 느끼한걸 잘 못드시는 분들께서는 드시다가 물린다고 느끼실 정도?\n\n손님이 많고 테이블 간 간격이 좁아서 조금 정신 없긴 하지만 이모님도 친절하시고, 가게 위치도 역에서 많이 멀지 않고(5~7분정도) 맛도 개인적으로는 아주 만족했습니다~~!\n설입에서는 가장 유명한 소곱창집인 듯 한데 이제야 방문하네요. 예약할 때 이름이나 번호를 안 물어보시길래 자리가 여유로워서 그런 줄 알았는데 그냥 5명 예약한 사람으로 되어있네요!\n\n대창, 막창, 곱창, 간으로 구성된 모둠인데 가격대비 양이 푸짐한 것 같아요! 5명이서 4인분 시키고 볶음밥 먹으니 딱 적당한 양.\n확실히 대창이 기름진 부위인 만큼 맛있어요! 부들부들한 부분을 씹을 때 터지는 그 즙과 식감 좋았어요. 곱창은 약간 곱의 비린내가 있는 부분도 있어서 잘 익혀드셔야 하고 막창, 간 등도 더 강한 저항감과 식감을 느낄 수 있던 것 같아요!\n기름이 덜 빠져 몸에는 미안하지만 맛이 없을 수가 없는 느낌이에요!!\n볶음밥은 김치의 아삭거림에 김가루, 계란이 짭짤하고 고소한 맛을 더하고 기름칠이 이미 잘 되서 볶음밥이 갖춰야 할 요소가 두루두루 있어서 마무리로 굿.\n\n같이 간 친구들끼리 이 식빵은 기름 흡수용이라 먹으면 안 된다 먹어도 된다로 고민을 했는데 ㅋㅋ 결론은 리필해 먹을 정도로 맛있네요.. 기름을 적당히 머금었을 때 바삭한 느낌이 괜찮았어요!\n\n식사 내내 웨이팅이 있을 정도로 인기가 많은 집! 핫타임 방문하실 때 예약하시는 게 좋을 것 같아요! 오랜만에 곱창이라 더욱 맛있었지만 기본적으로 못하는 집은 아닌 것 같아요!\n맛있는데 가격이 너무 많이 오름..ㅠ\n인생곱창집 찾아버렸습니다.\n곱이 정말 많이 들어있더라고요\n대창도 정말 즙이 가득해서\n이날 진짜과식했어요..ㅠㅠㅠ\n볶음밥 꼭드셔야돼요 약속이요ㅠㅠ\n곱창이랑 부추랑 입에 씹구 기름 남앗을때\n소맥말아서 한잔 들이키면\n죽음\n3.5/5\n\n엄청난 주변의 선호도에 비해서 생각보다는 맛있지 않았지만 그래도 괜찮은 편이었다.\n볶음밥을 못 먹어서 아쉽다. 볶음밥때문에 다음에 한번은 다시 갈 듯. 곱창은 초벌을 해서 주신다. 내부는 테이블이 많지않음\n\n# 간천엽\n양이 많아서 정말 좋아하는 사람 있으면 시키고 조금 먹을거면 패스추천\n너무 많아서 구워먹었음. 구으니 더 맛잇 ㅎㅎ\n\n#육회\n양이 많은데 생각보다 맛있지않았다. 아쉽\n참기름의 고소함이 덜 느껴져서인지 고추가 낭낭하게 있음에도 쏘쏘했다\n\n#모듬\n떡이 잇어 배가 더 차는 거 같았고 식빵이 기름을 쪽쪽먹는데도 매우 모잘랏다. 많은 기름=맛잇는 곱창...?\n누구 불평 없이 잘 먹었다.\n저에게 곱창의 맛을 알게 해준 곳❗\n원래는 곱창보다는 대창과 막창을 더 좋아하는데 여기서는 무조건 곱창입니다 ,, 다른 것들도 물론 맛있지만 곱창이 너무 고소하고 정말 맛있습니다 친구랑 이제부터 곱창이 먹고 싶을 때마다 여기로 오기로 했네여,, sns올리고 육회 서비스도 받았는데 육회는 그저 평범한 맛이었구여~ 볶음밥에 김치가 들어가서 좋았어요! 제가 갔을 땐 아주머니 혼자 일하셔서 음식을 주문하면 조금 느렸던 것 빼고는 맛은 정말 좋았습니당 〰️〰️\n선지국과 볶음밥은 맛났으나 곱창이 맛있는지는 잘 모르겠습니다. 사실 제가 프랜차이즈 곱창(김**의 곱창조, 곱*고 등)에 길들여져서 이런 생곱창의 맛을 잘 모르는지도.. 동네주민분들도 많고 가족단위도 많은걸보니 동네맛집인듯 합니다. 가격은 모듬이 인당 16.9로 나쁘지 않습니다.\n망플에 예상평점 높은 곱창집이 보이길래 여자친구와 함께 방문해 보았음. 서울대입구에서는 신기루황소곱창만 가봤음. 개인적으로 신림역에 있는 신촌황소곱창이 본인과 여자친구의 인생 곱창 맛집임을 미리 밝힘.\n\n\n<서비스> (7점/10점)\n\n저녁 8시쯤 갔는데도 30분 정도 대기하였음. 다만 대기 리스트를 작성하라든지 잠깐 앉아서 기다리면 자리가 나는 대로 안내해준다는지 등의 안내가 하나도 없음. 고객응대가 별로였음. 곱창류는 주방에서 구워서 가져다 줌. 서비스로 무슨 국 같은 걸 주는데 먹을만 했음. 식사하면서 중간에 한 번, 계산하면서 한 번, 총 두 번의 음식 품질에 대해 컴플레인을 하였으나 다음에 오면 깎아준다는 식으로 대응하였음. 내가 사장이라면 최소한 컴플레인 했던 품목에 대해서는 돈을 받지 않을 것이나 이러한 부분은 개인의 선택이니 뭐라고 할 수는 없겠지만 약간의 감점 요소였음. 적어도 죄송하다고 사과는 해서 더 깍지 않았음\n\n\n<맛> (7점/10점)\n\n곱창(8점)\n곱창은 신촌황소곱창에 비해서는 약간 못 미치지만 그래도 꽤 맛있는 편이었고 재료의 신선함이 느껴져서 좋았음.\n\n대창(4점)\n대창은 태어나서 먹어봤던 대창 중 제일 맛 없었음. 개인적으로 막창의 질긴 식감을 굉장히 싫어해서 막창은 절대 내 돈 주고 먹지 않고 남이 사줘도 웬만해서는 먹지 않는 편인데 식감이 막창의 식감이었음. 막창 보다도 더 질긴 듯 했음. 너무 질겨서 씹다가 다 뱉었음. 도저히 먹을 수가 없어서 대창은 다 남겼음... (참고로 곱창 보다 대창을 훨씬 좋아하는 사람임..) 홀 서버 분에게 1차로 컴플레인 했으나 본인은 종업원이라 잘 모른다고 사장님에게 물어보라고 함. 도저히 먹을 수가 없다고 얘기하니 '대창 중에 조금 질긴 부분이 들어갔나 보다' 정도로 얘기하였음. 새로 가져다 주거나 이런 거 전혀 없었음. 다른 테이블에서는 딱히 컴플레인이 없는 것을 보니 이런 질긴 대창을 좋아하는 사람들만 오는 곳이거나 우리 테이블만 질긴 부위가 서빙된 것 같았음. 좋은 재료를 골라서 알맞게 손질하고 일정한 퀄리티의 음식을 손님에게 제공하는 것이 식당의 실력이라고 생각함. 일부러 소중한 시간을 할애해서 방문하였다가 큰 실망을 하였음. 더군다나 30분 이상 기다려서 먹었는데 맛 없어서 짜증이 났고, 망플 예상평점이 높아서 여자친구에게 맛있는 걸 사주고 싶었는데 대창이 질겨서 하나도 못 먹어서 화가 많이 났음. 곱창만 시킬 걸 그랬다고 여자친구와 함께 후회를 하였음.\n\n볶음밥(9점)\n볶음밥이 굉장히 맛있었음. 곱창집이 아니라 볶음밥 전문점으로 간판을 바꿔야겠음(대창을 워낙 맛없게 먹어서..)\n\n\n<총평> (7/10)\n\n곱창 맛만 봤을 때는 신기루황소곱창 보다 나음. 서울대입구에서 곱창을 먹고 싶으면 한 번쯤은 가 볼 만함. 다만 대창은 품질이 복불복일 수 있음. 우리가 먹었을 때는 적어도 곱창은 맛있었는데 어쩌면 곱창도 복불복일 수 있음. 다만 서울대입구에서 이 정도 웨이팅해서 이 정도 곱창을 먹을 바에는 조금 더 멀어도 신림역 신촌황소곱창에 가서 맛있는 곱창/대창을 먹겠음. 볶음밥은 맛있었음.\n셋이서 6인분먹고 엄청 배불렀었어요 ㅎㅎ 곱창막창대창 대존맛 ㅠㅠ\n곱창이 신선함. 그러나 맛있는지는 모르겠음. 특히 곱창이 살짝 구워져서 나오는데 연기맛이 너무 나서 아쉬웠음. 가격대비 그저그런 집.\n모듬 곱창 먹었고 마지막으로 볶음밥까지 이렇게 먹는 곱창은 처음이였는데 맛있었습니당~❣️\n내 길티 플레져의 최고봉. 자취하던 시절 곱세권에 살았던 나는 곱창 맛을 알아버린 후 1주일에 한 번 이상은 꼭 이곳을 찾았고, 몸이 망가질 때까지 곱창을 멈추지 못했다.\n\n가게 한쪽에 큼직하게 붙어있는 동의보감 오피셜 <곱창의 효능>을 보며 최면을 걸면 곱창은 그런대로 건강에 좋을 수 있겠다는 느낌이 들지만, 대창은 진짜 그게 안 된다. 해파리의 98%가 물로 이루어져 있다는데 얘는 98%가 기름인 것 같다. 씹는 순간 촤르르 흘러나오는 기름을 보면 이게 내 몸에 정말 치명적이겠구나 하는 생각이 들다가도 맛있어서 멈출 수 없다...\n\n하여튼 기본으로 주는 선짓국도 나름 괜찮고, 무엇보다도 볶음밥이 참 맛있다. 꼬소한 동물성 기름 덕에 어지간해선 실패하지 않는 곱창집 볶음밥이지만, 그걸 감안하고도 돋보이는 중독성이다.\n\n여담이지만 친구들과 저기 있는 식빵이 먹으라고 준 것인지 아닌지에 대해 열정적으로 토론한 적이 있었다. 치열한 토론이었는데 결국 결론이 안 났다. 다른 사람들의 생각이 정말 궁금하다.\n샤로수길이랑 꽤 멀리 떨어져있지만 맛있다는 소문을 듣고 찾아간 곳 !! 찾아간 보람이 있었다. 다른 곱창집보다 확실히 싸고 직원분들도 친절하셨다. 밤10시쯤 갔는데 웨이팅 있었다 ^^,,, 단한가지 치명적인 흠은 화장실 ..... 진짜 .... 으 ...그치만 너무 맛있어서 또 가야할듯 싶다.\n진짜 미쳤다 미쳤어 ㅠㅠ 설입 곱창 최강자는 이 집입니다..\n\n곱창이 진짜 신선해서 프랜차이즈나 무한리필집과는 다르다는 것을 느낄 수 있어요..\n\n곱창이랑 막창 주문해서 먹었는데 둘다 너무 JMT!! ㅠㅠㅠ 먹고 있는데도 재방문 하고 싶었어요...☆ 최고야 ㅠㅠ 사이드로 나오는 선지국도 맛있었어요..!!\n둘이서 곱창+막창+볶음밥 먹었는데 2만 8천원 정도 나옴. 이렇게 맛있는데 이정도 가성비 라니..♡♡ 사랑합니다.. 감사합니다..\n\n인스타이벤트 한다고 써있었지만 육회 안 주신점 / 음식이 늦게 나온 편. 인건 아쉽지만 그것은 나의 재방문을 막을 수 없으십니다..\n역시 곱창....\n기댈 저버리지 않는 맛입니다.\n서비스로 나온 육회는 그냥 그랬지만, 곱창과 부추의 조합이 정말 좋았어요.\n마지막에 밥 볶아먹는 건 정말 필수입니다..! 꼭 드세요!!\n"
},
{
  "Id": 27416753,
  "text": "4/5\n\n맛보단 가성비? 가볍게 술 먹기 좋아서 사랑받는 곳\n\n대학가 술집 이라고 생각하면 딱 떠오르는 그런 느낌이다.\n그래도 안주 가격대가 만원초반~후반으로 대부분 구성되어있어서 부담이 적고 소주슬러쉬부터 ( 차갑게 보관된 소주 ) 맥주, 꿀맥주 등등이 있고 칵테일도 있음.\n꿀맥주는 진짜 어마무시하게 달다! 다음에 가면 꿀맥+맥주+소주 하나씩 부어마셔볼까 싶다.\n\n다른 테이블은 모르겠고 우리테이블은 불고기 퀘사디아를 시켰는데 내용물이 많지 않아 얇은 편인터라 아쉽긴 했으나 나쁘진 않았다.\n\n나가사끼짬뽕이 나온건 구경만 했는데 생각하는 크기보다 깊이가 절반만한..? 꽤 작은 냄비에 나와서 놀랐다. 국물도 그닥 많지 않아서 소주에 같이 먹을 탕으로는 좀 모잘라 보인다.\n\n입구에 있는 강냉이 통은 셀프 기본 안주다. 우리는 몰라서 거의 안 먹고 있었다.\n물은 얼음가득가득 채운 물로 가져다주셔서 굳\n남녀 화장실이 분리되어있는 것도 좋다.\n한줄평: 단체모임으로 2차가기 좋은 펍\n\n샤로수길에서 단체로 모임 후에 2차로 갔던 곳인데, 저번에 아보카도 샌드위치 먹은 고메츠 건물 2층에 있는 펍이다. 심지어 이름이 그냥 노다지가 아니고 Noda. G임 ㅋㅋㅋㅋㅋ 충.격.ㅋㅋㅋㅋㅋ\n\n분위기는 어두운 편이고 맥주나 칵테일 등을 팔고 안주도 다양한듯. 우리는 치즈나초 같은 걸 시켰는데, 요게 진짜 맛있었다. 치즈가 쭉쭉 늘어나는게 취향저격이었다.\n\n게다가 시험 장렬하게 망하고 왔더니 술이 쭉쭉들어간다...>_< 한달동안 어떻게 참았나 참 나자신이 대단하다....고 해봤자 500한잔 마심!\n사람들이 노다지 노다지해서 민속주점st인줄 알았는데 Noda.G 였다...^^;;; 칵테일이랑 세계맥주를 파는 집이당. 물론 생맥과 꿀맥도 있다! 근데 그럼 안주를 주문해야 한다. 그래서 대부분이 칵테일을 마시고 있었고 깔루아 한잔에 5500으로 가성비가 좋았다. 대학가에 어울리는 3차 술집(?)\n친구들끼리 가볍게 가기 좋아요, 세계 맥주집이라지만 사실 소주슬러쉬 마시러 가는곳! 소주병 바닥을 팔꿈치로 쳐서 슬러쉬로 만드는 소소한 재미와 함께 과냉각의 원리에 대해서도 배울 수 있어요|~~\n저렴하고 맛있는 곳!\n\n치즈나쵸☆☆☆\n맥주 안주로 딱이였다! 토마토 소스와 치즈가 듬뿍있고 포크로 섞어서 나초 위에 올려먹으면 JMT,,, 소스가 은근히 달아서 나쵸랑 같이 먹으면 단짠단짠하다\n\n무엇보다도 맥주가 싸고 맛있었다! 꿀맥주 추천!!\n단체로 술 마시러 갈 때, 부담없이 무난하게 갈 만 합니다!\n안주가 리얼혜자...ㅠ\n가게도 깨끗 안주 다싸고 맛있고 양많고\n맥주도 ㅠㅠㅠ싸고 맛나고ㅜㅜㅠ\n최애플레이스\n너무너무 저렴하고 맛있고 친절한 술집!!!\n술집들 대부분 안주 비싼데 여기는 되게 저렴한편~\n돈은 없는데 술먹고싶을때가면 좋은곳~!!\n일반술집들과 달리 인테리어도 좋아요\n약간 까페같이 경치도틔여있고 막 어둡고북적거리지않아서좋아요!!!\n일단 저기 굵직한 튀김은 고구마튀김!!!\n저거 진짜 맛있어요... 고구마맛이 완전 찐하고\n양도진짜많아요!!! 가격은 6천원대라 저렴하지않아보여도 막상 양 보면 장난아니에요...\n그리고 첫번째사진은 치즈감자튀김인데 여기 청양고추같은것도 들어가있어서 약간 매콤해서 좋았어요 저건 10900원 조금 비싼감이있지만...\n안주는 저렇게 두개 시켰는데 두번째사진 빠네크라탕같은거를 아예공짜로 서비스로 주셨어요 진짜 너무 친절하세요!!!\n술은 과일맥주먹었는데 청레몬맥주가 가장 맛있었고 일반 술집에서먹을수있는맛이라고 생각하면 되요 아 기본 안주로 씨리얼 같이 생긴 과자도 같이 줘요\n슬러시가 들어있는 카프리는 맛있다고 들었어요~\n암튼 가면 고구마튀김은 꼭 드셔보시길...\n재방문의사 100프로 200프로에요!!!\n"
},
{
  "Id": 1149001703,
  "text": "추천 부탁드리니까 너무너무 친절하게 설명해주셨어요! 피스타치오 마카롱, 누텔라크림치즈 마카롱, 크림브륄레 다쿠아즈 모두 맛있었습니다ㅠㅠ 특히 누텔라크림치즈 마카롱은 꼬끄가 피글렛 모양이라 넘 귀여워용... 마카롱 꼬끄는 약간 딱딱한 편이고요(맛없다는게 절대 아닙니다ㅠㅠ) 뚱카롱이라서 필링이 듬뿍듬뿍 들어가있습니다! 다쿠아즈 필링도 아낌없이 들어가있고요 꼬끄는 퐁신쫀득한 빵 식감에 가까웠어요! 포장해주셨는데 그냥 가는길에 미친듯이 흡입해버려서 사진을 못 찍었네요...\n라인업은 매일 달라지는듯하니 인스타 참고하시는게 좋을듯요!\n"
},
{
  "Id": 13062495,
  "text": "별점이었다면 0점이다\n옆동네 사당점 보고 정신좀 차렀으면\n복불복인진 모르겠는데 가는 홍콩반점마다 짬뽕실패함\n겁나 더럽습니다\n안가는걸 추천..\n이 집 화장실도 진짜 더러운데\n매장 관리도 딱 그정도 인듯..\n\n늦은 점심 겸 저녁 으로 다른 지점 에서도\n자주 시켜 먹던 짬뽕밥 시켰는데\n단무지 그릇에 누가 씹다 튄 자장면 면발이..\n그전에 짱께 먹던 사람 단무지 그릇을 그대로 재활용 한듯\n비위가 아무리 좋았던 저 였어도\n도저히 저 단무지를 먹고싶지도 않고\n대충 요기만 하고 나와선\n추후엔 이런일 또 겪고싶지도,\n다른 분도 안 겪었슴 해서\n본사에 두번이나 메일을 보냈지만 무묵무답..\n\n진짜 여기는 최악 인듯..\n덕분에 집에선 좀 멀지만 봉천점 이나 신림역 점 이용중..\n(그나마도 가급적 안가려고 하지만..)\n짬뽕 자체와 다른 메뉴도 위생 관리가 어떨까 싶기도 하고..\n홍콩반점은 홍콩반점다. 나는 여기가 너무 좋다.\n한줄평 : 나는 백종원이랑 안맞는듯...\n\n맛\n고추짬뽕 : ●●●\n백종원의 장점은 실패하진 않고 가성비 괜찮은 무난한 식사를 제공한다는 것이다. 다만 나는 백종원과 입맛이 안맞는것 같다...\n\n가성비 : ●●\n6500원\n차라리 다음에는 그냥 짬뽕먹어야지\n\n친절 : 보통\n시원한거 먹고 싶었는데 같이 밥먹는 사람이 여기로 끌고가서 어쩔수없이 고른 메뉴. 고명이 많아서 일단 비쥬얼이 알록달록 귀엽다. 난 오이가 별로니까 오이는 앞쪽에 패스. 맛은 새콤한 국물에 시원함, 그리고 순수한 고명맛. 홍콩반점치고 자극적이지 않은 맛이라 의아하지만 후룩후룩 먹을만하다. 면은 쫄깃찔깃 짬뽕면~아이들도 먹을 수준 같다.\n갈때마다 맛이 다른집. 아주 가끔 짬뽕 생각날때 가요.\n빨리해주시고 짬뽕이랑 탕수육은역시 맛있다!\n4.0/5 가격대 성능비가 아주 뛰어남\n조금 비싼 분식 수준. 더이상 바라지말자.\n뭐든 음식이 식으면 진가를 구별 할 수 있는데,\n포장해와서 식은채로 맛을 보면 본연의 재료\n맛을 리얼하게 느낄 수 있음. 2번가고 재방문없음.\n리모델링해서 깔끔하고 맛도 좋다\n짬뽕맛이별로였다 직원이좀불친절한점이....\n줄이 길다. 기다림 끝에 짬뽕&탕수육(소). Might have to wait for awhile if you go at peak time. Pork-based broth. Alot of lettuce in the jjambbong. Tangsuyook is sweet and chewy\n항상가면줄을서야하는곳\n짬뽕너무맛있고찹쌀탕수육도괜찮아여\n짬뽕은 국물이 되게 시원하고 깔끔하다. 양배추가 워낙 많아서 양배추스프 같기도하지만.. 해산물이라고는 오징어 홍합정도? 볶음짬뽕도 생각보다 자극적이지 않고 맛있다. 그리 맵지도 않아서 볶짬을 더 맛있게 먹은 것 같다. 전체적으로 일반 중국집에 비해 깔끔한 맛이 좋다!\n+2016.02.02\n찹탕에 대한 호평이 자자해서 기대하고 갔는데 쏘쏘. 중국식 꿔바로우를 생각했는데 한국식 탕수육에 찹쌀 좀 들어간 정도? 여긴 짬뽕종류가 가성비 최고인듯.\n짬뽕 개많음 ㅋㅋㅋㅋ 해물짬뽕이 아니라는게 특징\n\n\ngood value for money. jajangmyeong n tangsuyuk are both pretty good. worth going to if youre in the area and craving either of these dishes. the 10,000 won tangsuyuk is a good size for 2\nVery popular Chinese Restaurant with reasonable price. Food is good, but not good enough for me to go there again on weekends.\n"
},
{
  "Id": 17894063,
  "text": "평범한 음식을 비싸게 파는 곳. 규동은 뚝불을 밥위에 올린 맛. 규동 드실거면 백반집을 가세요.\n오랜만에 밥약하러 모리돈부리를 갔당~~ 이러니까 정말 내가 *새내기*라는게 실감난다 ^_^ 원래 사케동이랑 모듬카츠동 둘 중 하나 먹는데 이날은 사케동을 시켰당... 잘 먹고 있었는데 마지막 점에 가시같은게 느껴져서 목이 아팠다 ㅠ.ㅠ... 뱉었어야 했는데...! 예전에는 다 만원이하였던거 같은데 오른 물가에서 세월이 지난게 느껴진다... 언제나 가면 평타는 하는집~ 사진은 그래보여도 양이 꽤 된다! 연어도 도탑구!\n뭔가 애매한 느낌. 늘 꿉꿉한 느낌이 나는데 가격이 나쁘지 않아 종종 가는 곳.\n갈 때마다 마지막이라고 하지만 어쩌다보니 가끔 간다. 오잉\n원래 어디 가려고 했지? 돈부리 집 가려고 했었나..\n아무튼 어떤 집을 찾다가 거기가 휴무라서 찾아봤다\n일단 연어 퀄도 무난했고 밥이랑 연어랑 양이 맞아서 좋았다!\n연어도 한 덩어리가 큰 편이었다\n거의 항상 밥이 많이 남았는데 후후후\n연어가 조금만 덜 차가웠으면... 두께도 좋고 기름진 정도도 좋고 딱 무난하게 맛있다. 서울대생이었으면 자주 갔을듯.\n규동에 반숙추가했는데 그럭저럭 괜찮았어요! 간단한 식사로 괜찮아요~ 부엌쪽에 앉게되면 요리사분들 요리하는거 구경하는게 또 다른 재미더라구요\n다양한 종류의 덮밥을 파는 곳\n\n모리돈부리는 꽤 오랜시간동안 인기를 유지하는 가게에요.\n항상 손님도 많이 있는 것 같아요.\n주문시 음식은 빠르게 나오는 편은 아니에요..꽤 오래 기다려야 합니다.\n음식들은 간이 조금 쎈편이고 연어도 마찬가지에요 ~_~\n마지막으로 방문했을 때 연어를 먹고 심하게 장염이 왔어요..\n다른 음식도 먹어서 여기때문이라고 확실하게 말할 순없는데....연어말고는 생선류나 날것을 먹지 않아서.. 이후로는 발길이 닿지 않는곳이에요.\n음\n평점이 좋아서 기대하고 와봤는데\n연어에 간이 너무 세게 되어있어서 연어의 고소함을 느낄 수 없었다\n밥도 단짠새콤의 일본식이 아닌\n그냥 흰밥에 간장소스 같은 걸 부어서 나왔다\n사케동을 좋아해 더블 사케동을 시켜 연어양은 제법 됐으나\n입에 안맞아 남기고 왔다\n다시 안 갈 생각이다\n분위기 : 3.8/5\n맛 : 4.5/5\n\n훌륭한 사케동과 친절한 직원분들.\n연어덮밥을 부르짖다가 혼밥하러 우연히 들어간 곳. 설입 연어덮밥 하면 너구리덮밥 밖에 모르던 내게 모리돈부리는 단박에 내 마음속 사케동 1위를 차지했다. 우선, 연어가 굉장히 두툼했고 양도 많았다. 전혀 비린 맛이 없고 적당히 기름져 무순과 와사비를 살짝 올려 즐기기 좋았다. 또한 밥에 가미된 간장베이스의 양념도 달짝지근 해서 좋았다. 옆에 오신 분은 더블사케동을 시켰는데 직원 분이 좋아하는 부위를 여쭤보고 그부분을 신경써서 더 담아주는 것도 꽤나 인상적이었다. 역시 사람이 많은 데에는 이유가 있나보다!\n언제 가더라도 기본은 하는 곳!\n\n추억의 모리돈부리를 오랜만에 찾았습니당.\n학교 입학하고 첫 밥약을 했던 추억의 장소인데, 샤로수길의 수많은 갬ㅡ성 식당에 홀려 한동안 찾지 않다가 오랜만에 생각나서 들어왔어요!\n\n늘 저는 치즈믹스가츠동만을 먹어왔는데, 오늘은 돈까스 나베를 시켜보았어요.\n그런데 사용하는 간장소스가 모두 똑같나봐요ㅎㅎ 분명히 다른 메뉴 시켰는데 치즈 없는 거 빼고 맛이 똑같더라구요ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n다른 플레이팅, 같은 맛?!\n\n그래도 간장소스가 너무 짜지도, 달지도 않고 두툼히 썰린 돈카츠랑 잘 어울려서 좋았어요ㅎㅎ\n밥 한 끼 든든히 먹고 싶다면 실망시키지 않는 곳!\n제가 제일 좋아하는 가츠동 집이에요. 여기선 가츠동을 먹어야해요! 가끔 휴무일 때가 있어요. ㅠ\n냠\n지구당 맞은편에 있는 집인데 지구당이나 텐동요츠야가 주말 웨이팅이 꽤 돼서 몇번 갔던 집이다. 다찌석있어서 혼자먹기도 좋고 텐동 가츠동 규동 등 두루두루 시켜먹었었는데 다 괜찮은 무난한 집임. 이번엔 네기가츠동 시켜먹었는데 사진으로 보면 알겠지만 튼실하고 두툼한 돼지고기 단면을 확인할수있다 ㅋㅋㅋㅋㅋ 덮밥류치고는 밥에 간이 심하지않아서 심심한걸 좋아하면 잘맞을듯하고, 일행이 텐동먹어서 조금 얻어먹었는데 튀김옷이 살짝 두꺼운? 편인것 빼고는 괜찮은 맛과 조리상태였다.\n텐동 드디어텐동!!\n텐동 요츠야 같은 유명한 텐동집 가고싶었는데 항상 웨이팅 길어서 여기온김에 메뉴판에 텐동있길래 시켜봤다!! 텐동이라는 음식자체를 처음먹어봤는데 그냥 튀김이라 별다른맛 없을줄알았는데 진짜 바삭바삭하고 완전 내취향저격이었다.. 완전완전 바삭바삭하다!\n양도 엄청 많다 고구마튀김 단호박튀김 가지튀김 고추튀김 새우튀김 등등 있었던 것 같다. 새우튀김이랑 돈가스가나오는 믹스동을 시켰는데 믹스동에나오는 새우튀김은 촉촉한반면 텐동에 나오는 새우튀김은 바삭바삭해서 더 맛있었다! 아래에는 밥 조금에 간장이있어서 튀김옷 끝에 간장맛이 짭쪼름하게 난다 단호박튀김도 맛있었구 젤 신기했던건 가지튀김이었다! 가지를 별로안좋아했는데 겉은 바삭바삭한데 한입 깨무니까 가지즙?처럼 물이 나와서 촉촉~했다 눈감고먹으면 가지인줄몰랐을듯. 담백하다!\n\n가츠동도 맛있었는데 텐동먹으면서 같이먹으니까 너무튀긴것만 먹어서 느끼해져서 남겼다ㅠㅠ\n\n아직 다른텐동집의 텐동을 먹어본적이없어서 비교대상이없지만 또오고싶다!\n사케 뱃살동 맛집! 난 한결 같은 마구로성애자라 사케동을 여기서 처음 먹어봤는데, 연어가 정말 말도 안되게 보들보들해서 충격받았다. 이제껏 맛봤던 연어들은 다 무엇이었나... 그간의 연어 인생을 돌아보게 만드는 맛. 포슬포슬한 밥과 완벽하게 잘 어울린다. 다만 연어 양이 적다는게 너무 아쉬움. 다음에 가면 곱빼기 되냐고 물어봐야지.. 기본 가츠동도 특유의 단짠이 살아있어 맛있게 먹었다. 멀리서 찾아와 먹을 정도는 아니지만 어느 정도 기본기가 있는 집임은 틀림없다. 가격도 요즘 샤로수길 물가처럼 얼탱이 없지 않아서 더 만족했다. 이곳을 방문하시는 분이라면 사케 뱃살동을 꼭 드시길\n예전 지구당 방문 때 많은 사람들이 오가는 것을 보고 궁금했었는데, 시간이 꽤 흐르고서야 방문하게 되었네용 : ) 내부는 여느 일식집과 다르게 상당히 널찍한 편이어서 좋았어요!\n\n두명이 가서 가라아게동(7.0), 사케동(9.9) 주문했어요. 메뉴 선택의 폭이 넓고 가격대가 그리 높지 않은 편이라, 근처 대학의 학생분들이 드시기에도 좋을 것 같더라고요.\n\n결론부터 말하자면 사실 기본은 지켰지만 아주 무난한— 그런 맛이었어요. 가라아게는 적당히 바삭했지만 살짝 짰고, 사케동의 연어는 비린 맛 없이 좋았지만 양념이 고르게 분포되어 있지 않았어요. 아주 만족스럽지도, 아주 불만족스럽지도 않게 딱 ‘괜찮다!’ 정도의 기분으로 식사를 마쳤던 것 같아요.\n\n당연히 찾아올 만한 정도는 아니고, 위에서 언급했듯 생활 반경이 근처이신 분들! 덮밥류가 땡기실 때 한번씩 오면 좋을 듯해요(*˘◡˘*)\n\n18.11.05\n맛있어요. 일단 돈부리의 돈까스 두께가 장난 아니네요. 약간 튀김옷이 두껍다란 느낌이지만 일본에서 먹은 맛이랑 비교해볼때 탑3에 들정도로 맛있네요. 근데 예상외로 규동이 더 디테일이 좋아요. 규동은 반숙계란 추가해서 먹으면 진짜진짜 맛있습니다. 사진은 파도 추가한거구요. 아 그리고 고기대비 밥 비율이 적은편인데 그래서 더 취향이었습니다.(밥 양은 조절 가능) 다른 한국에서 먹은 돈부리나 규동은 밥만 많은 기분이었는데 확실히 고기랑 돈까스가 크고 많습니다.\n맛있다와 괜찮다 사이에서 고민이 되는 맛이긴 하지만, 그래도 덮밥 먹고 싶을 때 따뜻한 한 끼로 먹기 적당합니다!\n새우튀김은 좀 아쉽지만 두툼한 고기는 맛있어요!\n본인은 여기가면 보통 치즈믹스가츠동을 먹지만 돈부리종류는 뭘 먹어도 맛있다. 카레나 함박 종류는 안먹어봐서 잘 모르겠다. 앞에 지구당 자리도 좁고 2인인가 3인까지만 갈 수 있는거에 비하면 자리도 넓고 많은 인원도 수용가능 다만 주문즉시 조리하는 시스템이라 그런지 음식 나오는 속도가 조금 느리다\n음식이 기본적으로 좀 짜서 별로...\n사진으로는 잘 나와서 내가 받은 느낌이 잘 안담기는데 생각보다 엄청 초라했다. 만삼천원 상태가..?! 여기 튀김돈부리 메뉴는 양도 맛도 괜찮길래 비슷한정도를 기대했는데 무슨 사이드메뉴인줄. 보통 연어로 밥을 충분히 덮고 그 위에 와사비랑 무순을 올리는데 이건 연어가 담기지 않은 부분을 가리려고 와사비를 끼운 느낌이다. 그만큼 연어조각도 크지않았다.더블사케동이랑 연어뱃살덮밥이랑 가격이 거의 같아서 양이 적당해도 맛있는거해야지 싶어서 연어뱃살덮밥 시켰지만 생각보다 미니미. 그리고 너무 회에 힘이 없다. 연어가 무슨 더워서 늘어진 느낌. 부드러운거랑 또 다른 느낌이다. 색깔도 흐리멍텅하고 번들번들 늘어져서 썩 기분이 좋지 않았다. 밥도 적고 회도 적고 무순도 적고 단무지만 제일 많다. 밥나온 부분 전체가 무슨 내 손바닥만함. 여기는 그냥 튀김덮밥위주로 먹는게 제일 나은듯하다. 사케동은 돈 더주고 다른데서 먹을거다.\n텐동이랑 사케동 더블 주문!!\n밥도 딱 꼬들꼬둘 하니 너무 맛있고\n텐동은 남친이 못먹는거(가지랑 꽈리고추) 만 먹어봤는데 바삭바삭하니 맛남!\n사케동도 연어가 아주 그냥 녹음 ㅠㅠㅠㅠㅠㅠ 지구당 문닫아서 여기 왔는데 여긷 아주아주 맛있음\n3.8/5.0\n연어가 먹고 싶어서 사케동으로 유명한 모리돈부리에 갔어요 연어는 두툼하고 비린맛이 나지 않았습니다 또한 간장에 따로 찍어먹을 수 있게 되어있어서 연어 본연의 맛을 느낄 수 있습니다 와사비도 각자 취향껏 올려먹으면 되는데 제가 와사비를 너무많이씩 올려먹어서 좀 매웠어요 밥에 양념이 되어있는데 짜지 않아서 좋았습니다\n혼자서 한달에 최소 한두번은 방문하는 집. 주로 먹는 메뉴는 사케동과 새우튀김. 사케동에 들어가는 연어가 너무 느끼하지도 않고 너무 두껍지도 않고 얇지도 않고 딱 맛있음. 다른 집 가보면 간혹 밥이 설익었다거나 너무 익었다거나 소스가 너무 많아서 짜거나 소스가 너무 없어 싱겁거나 하는데 여기는 대부분 그런 기복 없이 비슷하게 맛있음. 아주아주 가끔가다가 연어가 별로 안남아서 그러는건지 평소보다 조각이 작을 때도 있지만 자주 그런거 아니니 그 정도야 애교로 넘어갈 수 있는 수준. 새우도 실함. 그리고 홀알바가 자주 바뀌는 편인 듯...? 가끔가다가 서툴어서 약간 실수하는 알바생들이 있음. 그런 부분에서 생기는 약간의 기복만 안정화시킨다면 더더 만족스러운 집이 될 듯.\n맛있고 좋은데, 이곳은 사케동에 무순을 진짜 많이달라고 해도 진짜 쬐끔 준당.더 달라고 해도 한 두가닥 더 준다.. 이해할순 없지만 그거빼곤 혼밥하기에도, 친구와 밥을 먹기에도 좋은곳!\n자주가는 맛집!!! 너무 맛있어요~\n지구당 맞은편에 위치한 서울대입구역의 또 다른 돈부리집! 가장 최근에는 규동과 가츠나베를 먹어봤다. 규동을 먹으러 간 날은 사실 지구당에 가려했었는데 웨이팅이 있는 관계로 모리 돈부리로.. 규동은 딱 상상가능한 무난한 맛! 그래도 소고기와 계란, 쯔유 소스의 달달하고 따뜻한 기본적인 맛을 기대하고 고른 메뉴였기 때문에 만족스럽게 먹었다. 친구는 사케동을 먹었는데 맛있다고 했다. 믹스가츠동도 괜찮다고 한다. 다른 날 먹어보았던 가츠나베는 내 입맛에는 잘 안 맞았다. 국물이 너무 달아서인지 좀 느끼했고 깍두기 없었으면 다 못 먹었을 맛이었다. 차라리 그냥 가츠동이 더 맛있을 것 같다. 지구당에 비해서는 덜 유명하지만 그래도 항상 사람이 꽤나 많고 일단 자리도 훨씬 많아서 좀 더 편하게 갈 수 있는 곳! 주문하면 음식도 굉장히 빨리 나온다. 종종 가지만 굳이 찾아올 필요까지는 없는 곳 같다.\n우동 먹을거면 우동집에 가... 라는 친구의 쿠사리를 먹으면서 시킨 유부우동ㅋㅋㅋㅋ 뜨신 게 땡겼다고!!! 우동 맛있게 만들기 어려운데 여긴 맛있는 편이었음 유부우동이라는 이름답게 유부도 겁나 넣어줌 사실 유부 별로 안 좋아하는데ㅋㅋㅋㅋ 사케동은 맛을 안봐서 잘 모르겠는데 왠지 딱 봐도 양은 적어보였음. 가라아게도 그냥 무난무난? 가성비는 밸로.. 여기 지구당 앞에 있으면서 망하지도 않네 했었는데 여기도 마시씀 ㅇㅈㅇㅈ\n망플 평점을 보고 찾아갔으나 기대보다는 별로..\n사케동과 더블가츠동을 주문했는데 더블가츠동은 일단 양이 정말 많았다 혼자서 다못먹을정도.. 사진으로 남겨놓지 못해 아쉽다 토핑의 맛은 나쁘지 않았으나 덮밥에서는 밥의 질이 정말 중요하다고 생각하는데 이곳 밥은ㅠ지은지 오래되었는지 많이 덩어리져있었다ㅠ 소스도 조금 부족했으나 직원분께 더 받아서 부어먹었으니 문제가 되지는 않았음\n결론은 너구리덮밥 승,,\n지구당 가려다 웨이팅있어서 들어왔다. 지구당 효과를 좀 보는 자리일것 같다 ㅋㅋㅋ\n새우튀김이 너무 느끼했고 시판용 새우튀김인 것 같았다. 다먹기엔 느끼했다. 그냥 딱 그냥그저그런 음식점\n4.0/5.0\n\n괜찮은 돈부리집~!\n가격대도 적당하다 :) 서울대입구에서 가볍게 밥 한끼하기에 좋은 식당.\n돈까스와 새우튀김의 크기와 두께가 어마어마하고.... 사케동 먹었는데 연어의 양이 많다.\n밥 간도 적당하고 연어랑 먹으면 딱임!!\n와 너무너무 맛있다~ 까진 아니지만 맛있고 괜찮은 집!\n서울대입구에서 가기 좋은 돈부리 전문점. 항상 사람이 많아 웨이팅하기 일쑤다. 적당한 가격에 상당한 맛을 낸다. 원래 홍대돈부리였는데 독립을 해서 이름을 바꿨다는 얘기가 있다. 양파가키아게동도 파는 집이 몇 없는데 괜찮게 낸다. 다만 음식이 일정치 않아서 맛이 약간 오락가락 하는게 흠이다.\n사케동이랑 믹스가츠동 먹고왔어요\n맛있게 먹고왔습니다\n가격도 싼편이라곤 할 수 없지만 적당한듯\n타코야끼 사이드 메뉴로 만들어줬으면 ㅠㅠ\n즐겨가는 모리돈부리! 사케동과 연어뱃살덮밥 시켰습니다. 언제나그렇듯 밥이 남는 사케동이지만...ㅠㅠ 이정도가격이니 만족하고 먹어야죠 ㅎㅎ 에비동도 괜찮아요! 가끔 튀김옷이 너무두꺼운것만빼면\n평균이상의 맛. 평균이하의 가격이란 리뷰가 있는데 정확하다.\n\n"
},
