{
  "Id": 2036725648,
  "text": "무화과 몽블랑빙수\n\n텁텁해요\n비주얼과 가격대비 맛은 너무 별로였어요.. 밤으로 만든 몽블랑 빙수인데 차갑지도 않고 식감도 별로고 무엇보다 맛이 없네요. 토핑이라도 맛있었으면 좋았을텐데 밤소스도 복숭아소스도 너무 달기만 하고.. 정말 비추입니다\n시선을 확 끄는 비주얼과 그렇지 못한 맛\n\n몽블랑 밤 빙수와 복숭아 무스케이크를 주문했어요\n손님이 많지않았고 저희 뒤로 3팀정도가 들어왔는데 제가 먼저 주문했음에도 불구하고 다른손님들은 음료만 주문해서인지 다 먼저 나오더라구요 그러고나서 그제서야 빙수준비 시작...\n\n복숭아 무스케이크가 먼저 나왔어요\n설명엔 황도,백도가 들어있다고만 나와있었는데 파인애플이 들어가서 복숭아맛을 죽여버렸고, 그나마 들어있는 복숭아도 진짜 복숭아향이 난다기보단 통조림황도,백도 느낌이라 실망했어요\n\n케이크 다 먹고나니 밤 빙수가 나왔어요\n빙수에 밤퓨레, 머랭, 팥, 바닐라아이스크림으로 구성되어 있었어요\n머랭은 굉장히 바삭바삭해서 제가 먹어본 머랭과자중엔 젤 맛있었어요 팥도 알갱이가 굉장히 살아있으면서도 딱딱하지않아서 맛있었고 아이스크림은 그냥 시판같았어요\n\n빙수는 보늬밤페이스트가 잔뜩 올라가는데 너무 꾸덕해서 사르르녹는 얼음과는 안어울렸어요 심지어 속에 바나나와 라즈베리콩포트가 들어가있는데 이건 또 무슨 조합인가 싶고요...... 제 입에는❌❌❌...\n밤퓨레도 뿌려먹는건데 이거도 꾸덕해서 섞어먹기 힘든데다가 너무 달아서 못먹었어요ㅠㅠ\n\n자리도 불편하고 그래서 재방문은 없을거예요\n괜찮다를 준 이유는 비주얼 한가지 뿐이예오ㅠㅠ\n"
},
{
  "Id": 27455788,
  "text": "샤로수길에서 가장 좋아하는 술집이자 이자카야.\n가게는 좁은편인데, 맛/가성비/분위기/서비스 면에서 매우 훌륭하다.\n\n안주는 치킨 가라아게, 나가사키 짬뽕탕, 연어, 새우튀김 등이 모두 맛있다.\n\n별도로 전화 예약을 안받으시는게 아쉽다.\n개강하면 동기들이랑 격주에 한 번은 가는 그런 술집.\nyum yum\n.\n.\n하이볼 굿\n참지 타다끼 굿\n나가사끼 짬뽕 굿\n샤로수길에서 늦게까지 즐길수 있는 술집. 분위기가 너무 부담스럽지 않아 편하게 즐길 수 있고 음식도 나쁘지 않다\n테이블 위에 초 하나씩 켜져있고 전체적으로 조명이 은은하니 좋았다. 매장이 워낙 협소하고 테이블 간격이 좁아서 막 엄청 좋은 분위기라곤 할 수 없지만 그래도 조명은 예쁨. 아직 정면으로 얼굴보면 부끄러운 썸남썸녀들과 가기에 좋을 것 같다. 산토리 하이볼은 맛있었다. 다만 안주로 시킨 돼지고기볶음이 너무 짰다... ㅠㅠㅠ 맛있었던 술 사진만 올리는 걸루\n샤로수길에 위치한 이자카야!\n규모는 작지만 사케 마시기 좋아용~\n타코와사비(10000) 양도 넉넉하구ㅋㅋ\n테이블 간격이 좀 좁긴 하지만\n친절하신 편!\n사케 종류도 꽤 있어서 좋았어용~~\n"
},
{
  "Id": 12658291,
  "text": "<사장님이 친절하신, 소탈한 감성의 공부하기 좋은 북카페!>\n사실 괜찮다를 주는 것이 맞는 곳인데, 여기만의 소탈한 감성에 매료되어 맛있다를 줍니다. 특별할 것은 하나도 없는 곳이지만, 이 근처를 올 때면 편안한 마음으로 갈 수 있는 곳.\n차가 주력 메뉴고, 커피도 파는 곳이에요. 차는 녹차, 전통차, 홍차 등 여러 종류 있고 맛도 괜찮은 편. 차가 대부분 5-6000원 선인데 리필도 해주셔서 그 가격에 두어 잔 마실 수 있어요. 우선 북카페이기 때문에 오래 머무르는 공간임을 고려하면 이것도 장점이지요. 리필 요청을 하지 않아도 사장님이 살펴보고 먼저 물어봐주시기도 하더라고요.\n차를 시키면 차와 썩 잘 어울리지는 않지만, 아주 한국적이고 친근한 티푸드를 내어주십니다. 매운 새우깡, 마가렛트, 쌀과자 같은 것들이요! 과자를 더 먹고 싶으면 더 받을 수 있어요. 보통 티푸드라고 분류되는 먹거리들은 아니지만, 이 공간에는 이렇게 일상적이고 친근한 것이 더 잘 어울리는 것 같아 좋습니다.\n벽면에 붙은 포스트잇들을 보는 것도 쏠쏠한 재미이기도 하고, 정겹고 좋아요. 2011년도의 날짜가 적힌 포스트잇도 있는 걸 보면 꽤 오래 같은 자리에서 북카페를 운영하신듯 해요. 오랜 기간 버틸 수 있었던 건, 아마 사장님의 친근한 친절함과 이 공간만의 소탈한 매력 덕이 아닐까 생각합니다.\n화장실은 오래된 것 같은데, 청소는 잘 되어 있는 편이었어요. 화장실에 많이 예민하신 분 아니면 괜찮을 것 같아요. 방향제도 잘 비치되어 있고 해서요. 사장님도 친절하고 따수우셔요! 서울대입구에서 과제나 노트북 쓸 일 있으시면 한 번 들러보세요.\n사장님이 친절하신 것도 좋고 카페 분위기도 좋고 전통차 가끔 마시고 싶을 때 가요~ 친구들이랑 수다떨기에도 좋지만 조별과제 할 때 좋아요 ㅋㅋ\n이 집은 제가 드리고 싶은 말씀이 많은 게~\n커피를 초점으로 두시면 안 돼요! 북카페 말 그대로 책을 읽고 그게 대한 이야기를 소근소근하거나 공부하기 좋은 장소거든요~\n커피나 다른 음료를 드시다가도 아메리카노로 바꿔주시는 점도 좋구요~\n그리고 사장님께서 너무 친절하신 점두 좋구요~\n다만 약간 커피가 맛있지는 않지만\n그래도 이런 장소에 이런 분위기에 공부하고 이야기 나누기 소소하게 좋은 것 같은 그런 옛날 책방 느낌의 카페입니당!\n"
},
{
  "Id": 1632107993,
  "text": "디저트먹고 만족한거 오랜만임. 개당 6900원? 크기는 손바닥보다 더작고 ㅠㅠ\n테이크아웃하려다가도 망설여지는 엄청난 가격인데 먹어보니 맛있었음.\n엄지와 검지로 한입꿀꺽 할 크기지만 나이프랑 포크로 깨작깨작 먹으니 꽤나 양이 많은 듯한 착각을 줌ㅋㅋㅋㅋ\n저녁이라 커피메뉴는 제끼고 tea메뉴 중 가장 위에 있던 말차라떼 6500원짜리 먹었는데 맛있었음. 최근 먹어 본 음료 중 젤 맛있! 맛보기 전에는 음료 6500 6000 디저트까지 ㅎㄷㄷ해서 흐규흐규 했는데 그만큼 맛있어서 담에 이 음료 먹이러 친구 데려와도 되겠다 싶었음.\n티라미수를 변형한 밀라노는 컷팅했을 때도 보다 싶이 좀 특이했고 쓴맛하나없이 달달초코 그자체여서 맛있 ㅠㅠ 근방 디저트집 중 제일 괜찮은거 같음.\n\n다만 자리가 불편하고...척추를 어디로 꺾어야할지 모르는 디저트만 먹고 얼른 가라!카페고 인스타감성카페라 그런지 옆테이블에 거울 앞에 서고 왔다갔다하며 사진만 2시간씩 찍는 사람들이 매우 거슬렸음 ㅠㅠ 그쪽들도 내가 자기들 프레임에 걸쳐지길 원하지 않았겠지만 많이 신경쓰이더라...으윽...\n샤로수길에서 생긴지 얼마 안된 신상카페\n건물에서 좀 안쪽에 있는 카페지만 문을 열면\n심플한 감성 낭낭한 인스타갬성 카페가 맞이한다\n\n신상카페여서 아직 깔끔하고 깨끗해서 좋았음\n음료는 그럭저럭.. 아메리카노는 산미가 강해서..ㅜㅜ\n\n디저트는 진열장에 쭉 있는데 아기자기하고 보는것만으로도 예쁘다\n하지만 내주먹의 반만한.. 반도 안되는.. 정말 작은 디저트...\n5000원인가..\n작아도 가격이 있는건 이유가 있겠지.. 생각하면서 그냥 먹었다\n맛은 솔직히 잘 모르겠어서 다음에 간다면 다른 디저트를 먹어볼 의향은 있음ㅋㅋ\n\n마카롱도 있었는데 개인적인 취향으로는 흔한맛이 아니어서 좋았고 필링이 뚱카롱이 아니고 적당해서 좋았음\n안먹어 봤지만 다음엔 사먹어 볼까 했음..ㅋㅋ\n\n샤로수길에서 인테리어 깔끔하고 인스타감성의 사진을 찍고 싶다면 추천\n"
},
{
  "Id": 27455791,
  "text": "껄껄 이구역 자취생들 밥상 순이네 밥상~~~~\n여러분 제육보끔 오징어보끔 꼭꼬옥~~~\n항상 맛나지만 그 맛남이 항상 똑같지 않은 걸 봐서는 막 따로 규정되어있는 레시피대로 만들기보다는 어무니가 그때그때 즉흥레시피로 만드시는것이 아닌가...하는 나만의 추측...ㅋ ㅋ ㅋㅋ ㅋ ㅋ 근데 그게 매번 다르게 항상 마시쑴요ㅠ ㅠ\n자취한 이후로 밑반찬 잘 나오는 밥집에 점수를 더 주게되는데 그점에서 순이네는 밑반찬 짱 마이나옴 !! 움 그른데 밑반찬이 맛나진 않았ㅇ....ㅋ ㅋㅋㅋ ㅠ ㅠ\n여기서 밥술해보는 것 로망...조만간 꼭 실현할 것임당...\n샤로수길에서 간단한 집밥 먹고 싶은 경우 갈만한 곳. 샤로수길 진입쪽 사거리에 위치해 찾기도 쉽고, 점심시간되면 아저씨 아주머니들로 북적북적하다는 그런 밥집. 조금 자극적일 수 있는 반찬 (아래 다른분이 적어준 단짠)이지만 한끼 식사로는 들를만 합니다\n제육덮밥(6.0)먹었어요!\n완벽한 단짠...☆\n정석적인 맛있는 제육볶음이었어요ㅠㅠ\n\n한식 먹고 싶을때마다 종종 방문할 것 같아요!!ㅎㅎ\n김치볶음밥 제육볶음 진짜진짜 맛있어요!ㅠㅠ\n점심시간이 되면 남녀노소 모두 오셔서 자리가 없을 정도예요\n근처에 트렌디한 외국음식점이 깔려있는 샤로수길에서 저렴하고 맛있는 한식 백반을 먹을 수 있는 곳\n김치볶음밥은 후라이팬 째로 나와 맛깔스럽고 제육, 순두부, 김치찌개등의 메뉴도 맛있다\n점심엔 아주머니 아저씨 고객들이 늘 북적대서 자리가 없다\n"
},
{
  "Id": 24407059,
  "text": "평이하다\n커피맛OK. 밀크티 달지않다>>난 추천. 친절하싄사장님. 나름쁘띠한인테리어(크리스마스때 잘어울릴 것같다). 얘기나누기 편한 브금. 아늑한조명.\n다만..\n가게의 창가쪽면 전체가 통유리로, 날씨좋을때면 활짝 여시는것같은데 이게 좀.. NG다 싶음. 너무 '솥뚜껑...'뭐시기가 보이는 표지판이 뙇 시야에 들어오는 것을 시작으로 주변가게 곳곳에서 들려오는 왁자지껄한 함성소리하며, 암튼 이카페에서 바라보는 바깥풍경이 매우 조잡해서 이런 오픈된 느낌이 전혀 메리트로 작용되지 못하고 있음. 내가 밖을 보는게 아니라 오히려 밖이 날 보는것같아 별로다. 사장님문좀닫아주세요ㅜㅜ\n아이스 아메리카노 깔끔해요! 근데 제 취향에선 뭔가 부족한 느낌이 들어요 ㅠㅠ\n주인분 정말 친절하시고.. 정말 커피를 사랑하시는 것처럼 보였어요..❤\n그래서 다음에 재방문할 때 드립이나 라떼 종류로 먹어보려고요!\n\n비오는날 가서 그런지 사실 이상한 냄새가 ㅠㅠ.. 주변 음식점에서 나는 냄새인 것 같았는데 제가 비위가 약하고 냄새에 예민해서 좀 힘들었어요\n\n날 좋을 때 가볼래요! 안락하고 좋습니당\n정감가는 동네 카페! 샤로수길쪽은 아니고 한블럭 뒤에 빌라많은 쪽에 있어요!! 사장님도 친절하시구 앉아있으니까 드립커피도 먹어보라고 서비스로 주시곻ㅎㅎㅎㅎㅎ 햇빛도 들고 자리도 널널하구 좋습니당\n"
},
{
  "Id": 935270274,
  "text": "흠~~ 흠~~\n\n별 메리트가 없네요.\n오랫만에 찾은 돈카츠 맛집 ^ㅇ^!! 담에 또 가려고 생각중\n근데 코로나 2.5 격리 시기에 마스크 빼고 시끄럽게 떠드는 사람때문에 집으로 포장해서 먹음... 야끼카레도 부드럽고 맛있고 로스카츠도 맛있었음...\n또 가야지! ^.^\n\n+ 오로시카츠도 먹었는데 짱맛탱 ♡ 또 가야징\n+세번째 들름~ 다 좋은데 환기를 너무 안함 ㅜㅜㅜ 왤까... 그래서 먹고 가는게 부담 스러움 ㅠ 사장님이랑 알바분 너무 친절하셔서 자꾸 가게 되는것두 같음\n☆☆☆맛: 3.5/5 ㅡ치즈카레와 모듬가츠 2 메뉴를 먹었어요. 치즈카레는 치즈밥처럼 쫀득쫀득하고 맛있었고, 밥그릇 덕분인지 먹는 내내 치즈가 굳지 않고 쭉쭉 늘어나서 좋았습니다! 모듬가츠는 비주얼은 화려했으나 맛은 평범. 중간에 소금이 담긴 접시가 있었는데, 아무런 설명도 없어서 이게 모지ㅡ하면서 황당~ 치즈가츠는 맛있었는데, 매콤한 소스와 타르타르 소스가 함께 뿌려진 돈까스는 고기맛이 소스에 묻히는 느낌이라 아쉽더라구요. 비주얼은 합격이었으나, 감탄할 정도의 맛은 아니었답니다.\n\n☆☆☆☆분위기: 4/5 ㅡ조용하고, 밝고 아기자기한 인테리어로 마음에 들었습니다. 의자랑 테이블도 나무 느낌으로 따뜻한 분위기를 연출~\n\n☆웨이팅: 1/5 ㅡ맛과 분위기는 나쁘지 않았으나, 재방문 의사가 없는데는 바로 여기 ㅠㅠ에 있어요. 식당에 사람들이 반 정도 차있었는데, 무슨 일인지 25분~30분 기다려도 메뉴가 나오지 않았답니다. 배가고파 꼬르륵.. 뒷쪽에도 눈치를 줘도 깜깜무소식. 허기진 배를 물로 달래고, 마음을 비운채로 있으니 그제서야 나왔네요.\n\n시간 여유있을때 한번쯤은 가볼만하지만, 결론적으로는 재방문 의사는 없답니다!\n"
},
{
  "Id": 1097804832,
  "text": ""
},
{
  "Id": 782119083,
  "text": "간판이 너무 귀여워서 들어갔는데 내부도 분위기 좋고 개방적이어서 쾌적했어요! 샤로수길 끝자락이지만 걸어서 방문할 가치가 있었어요. 마약옥수수 안주도 맛있었고 (양이 너무 많아서 3명 이상이서 먹어야 할 정도) 맥주도 맛있었어요. 귀여운 맥주집이 생겨서 좋아요!☺\n"
},
{
  "Id": 1428943271,
  "text": "작고 아늑한 술집이에요 전부 바 형태로 대략 12석정도? 나가사끼짬뽕과 문어숙회 하몽을 먹었는데 짬뽕 국물맛이 예술ㅋㅋㅋㅋㅋㅋ 이고 나머지 메뉴들도 맛있었습니다. 싼 곳은 아니라서 학생보단 직장인이 더 많아보였지만 어쨌든 '맛'을 중시하는 분이라면 만족할거예요. 직원분들도 친절하시구 바로앞에서 조리해주셔서 더 좋았어요. 주종은 일반 소주부터 일본술 와인 칵테일 등 종류가 다양. 부담스러운 가격이 싫다면 만원초반대의 점심메뉴도 있으니 참고하세요.\n"
},
{
  "Id": 1469343517,
  "text": "집 근처 존맛탱 파스타집!!!!\n직원분도 엄청 친절하셔서 더욱더 재방문 의사 뿜뿜\n\n로제파스타, 돼지고기샐러드, 치즈미트볼 세가지 먹음\n\n로제파스타 안에 새우랑 야채가 많아서 박수박수\n돼지고기 샐러드 소스 갈릭(두가지 중 선택가능) 했는데 조화가 미쳣음. 밑반찬(?) 으로 나오는 피클도 맛있음\n치즈미트볼 2개에 오천원이라기에 에 넘 비싸지 않나? 생각했는데 먹는 순간 그 생각 다 없어짐 ㅠㅠㅠㅠ 이동네 2년 살면서 이런집을 왜 이제 알았을까 눈물이 난다 ㅠㅠㅠ 다음에 또가야지\n가성비도 좋고 맛도 좋고 친절하시고 분위기도 좋음\n그러나 샤로수길에서 살짝 벗어난 위치 탓인지 사람이 별로 없습니다ㅠ 유명해지기 전에 많이 가고싶네요\n재방문 의사 100%!!\n분위기도 정말 좋고 맛있어요! 파스타보다 샐러드 플래터가 더 맛있었어요. 그리고 사장님? 직원분? 정말 친절하세요! 브레이크타임 없어서 늦은 점심도 먹을 수 있어요~\n분위기 맛집이에요 ㅎㅎ 메인으로 비비큐앤쉬림프 시켰는데 순삭당했어요 (맛있). 파스타도 딱 좋아하는 면발과 소스... 진짜 즐겁게 먹고 왔어요. 다음에 또 갈게요\n분위기 좋고 너무 맛있어요^^ 양도 가격도 적당하고 테이블 마다 조명이 있어서 사진이 넘 이쁘게 나오네요~ 지하에 내려오면 분위기 반전이에요~ 클래식하고 카페처럼 예쁜 레스토랑이라 좋았습니다!\n비비큐앤쉬림프, 파스타 모두 잘 먹었습니다~\n어느 메뉴 하나 빠짐없이 다 맛있게 잘먹고 왔습니다\n담에 또 방문할게요!!\n너무 맛있어요~ 가격 대비 이런 퀄리티라니! 파스타 해산물 엄청 신선합니다. 바베큐 고기랑 새우도 맛있습니다. 가게 분위기도 아늑하고 예뻐서 사진도 예쁘게 잘나오네요. 괜찮은 파스타집 발견해서 너무 좋아요~\n분위기도 너무 좋고 파스타, 비비큐 맛도 좋고\n다음에 또 데이트하러갈게요~ >.<\n이 분위기와 맛에 이 가격이라니...!! 진짜 너무 맛있고 행복한 시간이었어요!! 또 방문할께요~!!!\n파스타, 비비큐 둘 다 맛있었고\n낙성대역근처에 이만한 분위기맛집 없는듯\n맛있고 분위기도 너무 이뻐요'-'♡\n또 방문할게용\n파스타가 너무 맛있어요♡\n분위기에 취하고 맛에 한번더 취했어요 ㅎㅎㅎㅎ\n가격에비해 양도 적당했구요~~ 다만 저녁에 가면 술이없는게 아쉽지만 그대신 샹그리아가 있어서 괜찮았습니다 ㅎㅎ\n"
},
{
  "Id": 19658659,
  "text": "먹태와 시장통닭! 맥주와 함께 먹었어용! 맥주랑찰떡\n분위기도 좋고 신청곡도 받아주시더라구요 ㅋㅋㅋ원하는 노래나 뮤비 틀어주셨어요 사장님도 친절하고 ㅋㅋㅋ맥주한잔 먹기 딱 좋은 곳이었음!\n"
},
{
  "Id": 870071363,
  "text": "샤로수길에 생긴지 얼마 안 된 듯한 이탈리안\n\n포르게타와 뇨끼를 주문하고 하우스 와인을 한 잔 씩!\n\n뇨끼는 입에 넣자마자 사르르 녹아버리는 식감으로, 겉을 바삭하게 익힌 듯한 식감을 선호하는 제 스타일과는 조금 달랐지만 그래도 맛있게 먹었어요 트러플을 눈앞에서 직접 갈아주시는 것을 보는 재미도 있고요\n\n포르게타는 살짝 퍽퍽하지만 향신료 맛이 잘 느껴져서 만족스러웠던 메뉴. 함께 나오는 감자와 풀(?)이 아주 짭조름해서 고기와 잘어울렸어요 저기 활활 불타오르는 것은 소금인데 단지 비주얼을 위한 것이니 드시면 아니되어요\n\n하우스 와인 종류는 몬테 겔포, 이 메를리 2016? 2018? 이었는데 살짝 바디감이 느껴져서 음식들과 전반적으로 잘 어울렸어요\n\n분위기도 괜찮고 이 근처에서 데이트하다 들르기 좋을법해요\n#주님이먹여살려주시는인생 #트라토리아체나\n⠀\n샤로수길에 분위기 좋은 레스토랑 ♪\n───────────────────────\nTrattoria Cena\n샤로수길의 작은 정통 이탈리안 레스토랑.\n이탈리아 어로 저녁식사를 뜻하는 'Cena'\n───────────────────────\n▶개인적인 생각 '장점' : 분위기 좋음, #뇨끼맛집 인정!\n▶개인적인 생각 '단점' : 저렴한편은 아님.\n───────────────────────\n#샤로수길맛집 으로 추천 드리고싶은 레스토랑!\n낮에도, 밤에도 분위기가 좋지만\n밤에 분위기 갑.... 너무 좋습니다.\n[아열대]에서->[트라토리아 체나] 라는 이름으로\n바뀌면서 메뉴 구성도 조금 바뀐거같습니다.\n가격도 살짝 올랐는데, 좀 더 고급스러워진 느낌!\n와인 마시기 좋은 분위기.. 데이트장소로도 추천!\n메뉴중에서 베스트로 꼽는건 [트러플 뇨끼]\n한국의 수제비같은 요리인 [뇨끼] ♡♡\n부드러운 밀가루와 감자맛이 난다고 할까요?\n트러플과 같이 먹으면 맛이 배가되네요.\n스테이크랑도 잘 어울리고 최고최고.\n한번 먹으면 계속 생각나는 맛 같아요 :)\n트라토리아 체나에서\n제 취향저격 best 3 순위로는\n1. 트러플 뇨끼\n2. 스테이크\n3. 파스타\n직원분이 친절하시고, 분위기도 좋고오오\n만족스러운 저녁식사였습니다 :) 추천!\n───────────────────────\n✔제 메뉴는 트러플 뇨끼 (22,000원)\n✔새우 파스타 (20,000원)\n✔스테이크 (32,000원)\n✔사이다 (3,000원)\n📍업체이름 : 신도세기\n📍영업시간 : 평일 17:00-23:00 / 토요일 12:00-24:00\n📍전화번호 : 070-7755-7707\n📍주소 : 서울 관악구 관악로14길 103\n📍주차 : 주변 공영 주차장\n📍반려동물 동반 : 불가\n🧼화장실 : 밖에 있음\n───────────────────────\n"
},
{
  "Id": 1575341944,
  "text": "교자를 아메리칸 스타일로 소스를 드리즐한 색다른 요리~\n교자가 이런맛과 비주얼이~~ 이렇게 맛있는 음식이었나? 새삼 놀라게 만든 힙한 공간~ 1:1맥주 먹기엔 강추\n"
},
{
  "Id": 2092574237,
  "text": "돈까스를 그닥 좋아하는 편인데 넘 맛있게 먹었어요! 특히 같이 주신 소금이 인상적이었습니닷\n삼백돈 돈가츠 !! 약간 정돈 느낌 나요 !!\n정말 맛있었어요 ㅠㅠ 양도 많아가지고 조금 남겼어요...!\n겉바속촉 !! 고기는 두툼하고 튀김은 적당히 있는?\n서울대입구역에서 돈가츠 생각나면 삼백돈 추천드립니다!!!\n여긴 갈때마다 맛있음\n주방에서 재료를 고기망치로 두드리는 건지 그 소리가 너무 커서 여기가 식당인지 공사장인지 헷갈릴 정도였습니다. 왜 영업시간에 그러시는지 이해가 안갔네요. 소음이 차단되지도 않는데. 식사 시간 내내 그랬고요. 나온 돈까스는 무.맛. 아무 맛이 나지 않았고 일행은 모듬돈까스 중 한 조각만 먹고 나머지는 남겼습니다. 1년 전쯤 이야기인데 요즘은 개선되었는지 모르겠네요. 재방문 의사는 전혀 없었으니까요. 양이 넉넉한 점만 좋았습니다\n삼백돈2인세트\n그리: 동네 허수아비 돈까스집이 더 맛남;;\n->평점(2.5/5)\n쭈기: 기대보다는.. (3/5)\n맛있어요 고기도 두툼하고 식어도 여전히 부드럽고요\n하지만 웨이팅 생각하면 그 정도 기다릴 맛집인가..? 싶고\n14000원 세트는 양 좀 줄이고 가격도 줄이면 좋겠어요\n기본적으로 돼지고기를 튀긴 거라 느끼해서 많이 먹을 수 있는 음식은 아니라서 ㅠㅠ 결국 남기게 됐네요\n일단 맛 자체에는 만족해서 한 번 쯤은 가볼만 한 집인데, 재방문하기에는 좀 부담스럽네요\n2인 삼백돈 세트(28500)를 시켜서 모든 메뉴를 조금씩 맛볼 수 있었다! 보통 웨이팅이 긴 집인데 방학 & 이른 점심이라 그런지 바로 입장할 수 있었다. 전반적인 느낌은 정돈의 하위호환. 요즘 유행하는 스타일의 돈까스를 서빙하는데 돈까스가 정말 커서 ‘고기’를 먹는 느낌이 난다. 치즈까스도 괜찮았지만 역시 소금에 찍어먹는 안심, 특등심이 일품! 아쉬운 점은 식으면서 튀김옷이 기름에 절게 되는 것 + 꽤 빨리 식어버린다는 점... 웨이팅까지 할 맛집은 아닌 것 같고, 배민으로 시켜먹으면 편하게 먹을 수 있다니 참고 :-)\n주인 바꼈나요\n\n가격에 비해 첨에 받으면 양이 좀 작나? 싶지만 다른 집보다 고기가 두꺼워서 결코 작은 양은 아니고요 먹다보면 배부릅니다\n\n두번 방문했는데 첨 먹었을땐 돈까스의 신세계였어요 등심 한입 베어무는 순간 아 돈까스도 이렇게 고급 음식으로 변모할 수 있구나 싶게 촉-촉하면서 놀랍게도 기름지지 않고 담백하더라고요\n처음 먹을 땐 소스 왕창 찍지 말고 소금에 톡톡 찍어서 먹으면 고기 본연의 맛을 느끼면서 즐길 수 있습니다\n\n이거다. 요 아이는 모순적이지만 건강한 돈까스라고 부르자 라는 생각을 하게 만들었었죠\n\n근데 10월에 방문했을 땐 주방장이 바뀐건지 거의 주문하고 3-40분 기다렸고 무엇보다 등심돈까스 고기가 뻑뻑하더라고요\n\n분홍빛 돌게 좀 덜 익혀야하는데 오버쿡 된 느낌이었습니다\n\n돈까스 고기 두께를 두껍게 가려면 부드러우면서 촉촉해야하는데 두꺼운데 뻑뻑하니까 목이 막히는 맛이더군요... 좀 아쉬웠습니다\n\n다시 원래의 맛을 찾았다면 재방문의사 100%있는 집입니다\n참고로 첫번째 사진이 두번째 방문\n두번째 사진 이후가 첫번째 방문이었습니다\n사진상에 표현이 됐는지 모르겠는데 등심 비교해보면 육즙이 자연스럽게 베어나온 네번째 사진과 첫번째 뻑뻑해보이는 고기의 단면을 보실 수 있어요\n객단가 만원 넘는 식당이 손님을 위해 마련해놓은 품격 높은 식기들!\n\n저 돈카츠 고기는 식당 측이 메뉴판에 써놓았듯 미오글로빈 때문에 선홍빛인 걸까요, 아니면 단지 덜 익은 것일까요? 참고로 식감은 광어 활어회를 씹는 듯 물컹물컹했습니다^^\n\n음악은 발라드와 힙합이 큰 볼륨으로 번갈아 나오는 게 식사에 집중하기 정말 좋은 환경이었구요~~ㅜ\n\n본인들끼리 떠들기 바쁜 알바들까지 합쳐지니 금상첨화!\n맛있는 삼백돈. 먹다보면 느끼하고 물리긴함.\n돈까스 튀김옷이 너무 두꺼웠고 고기와 분리됨. 홍대 카와카츠 생각하고 갔는데..\n가격은 후덜덜하지만 맛은 있어요\n\"트렌드를 따라가려 했으나, 맛은 없었던 돈까스\"\n\n트렌드를 따라가려는 힙한 마케팅과 샤로수길에 걸맞는 인테리어가 인상적인 곳이었다. 그러나, 돈까스를 접한 순간 너무 느끼한 튀김과 부담스러운 소스에 절망을 하고 나온 곳. 충분히 젊은 층에게는 인기가 많을 수 있다. 그러나, 한 번 방문하고 맛있어서 재 방문 의사는 없는 곳.\n삼백돈은 처음 개업 때의 초심을 잃은 것인지 맛의 편차가 심해졌다. 개업 이후 얼마 지나지 않아 사장으로 보이던 분은 주방에서 자취를 감추었고 학생으로 보이는 나이 어린 남자 아르바이트생들이 주방에서 조리를 하고 있다. 체계적인 시스템을 구축해서 오너 본인이 크게 신경 쓰지 않고 사업을 운영할 수도 있다. 그러나 적절한 관리를 통해 가게의 음식 품질을 우수하고 균일하게 유지할 필요가 있다. 이러한 부분에서 아쉬운 점이 많다. 평일 점심에 종종 혼자서 식사를 하러 왔다가 불만족스러운 음식 수준에 크게 실망하고 돌아가는 경우가 적지 않다.\n\n오늘만 해도 중심부가 덜익은 채로 돈가츠가 서빙되었고, 요즘은 돼지고기 품질이 우수해져서 미디움으로 먹기도 하니까 참고 먹으려고 했다. 그런데 너무 덜 익었고 특히 지방 부분이 너무 안 익어서 도저히 먹을 수가 없었다. 6조각 중 3조각은 그런대로 참고 먹었는데 1조각은 씹다가 안 되겠어서 뱉었고 나머지 2조각은 재조리를 요청했다. 홀 알바생에게 음식이 덜 익었다고 설명하고 30초 정도 더 튀겨달라고 요청을 했다. 다시 주방에서 재조리 되어 나온 2조각은 뭘 어떻게 더 조리했는지 잘 모르겠는데 기름에 들어갔다가 나온 것은 확실히 아닌 듯 해 보였고 표면이 전혀 따뜻하지도 않았다. 전자렌지에 30초 돌려서 준 건가 싶었다. 겉도 안 따뜻한데 당연히 내부도 전혀 더 익지 않았다. 혹시나 싶어서 입에 넣어 보았으나 역시나여서 다시 뱉어내었다. 리뷰 사진은 이 재조리되었으나 삼켜지지 못 하고 다시 입 밖으로 나온 돈가츠이다.\n\n잘만 노력해서 관리하면 망플 평점 4점대도 가능할 것 같은 식당인데 여러모로 아쉬운 점이 많다. 망플 평점은 거짓말을 하지 않는다. 3.5의 평점이 이 업장의 현주소를 보여준다. 주문한 요리가 조리가 잘 되어 나온 날에는 평점 4점 정도도 줄 수 있는 곳이지만 조리가 잘 되어 나올 확률이 50퍼센트 정도 밖에 되지 않는 것 같다.\n\n샤로수길에 처음 생겼을 때부터 애용하던 삼백돈이기에 더 아쉬움이 크다. 삼백돈 돈가츠를 주문하면 등심, 안심, 치즈 돈가츠를 모두 맛 볼 수 있다. 다만 1인분 치고는 양이 많을 수 있으므로 재방문부터는 본인 취향에 맞는 메뉴를 선정해서 주문하는 것이 좋다. 글쓴이 입맛에는 등심이 가장 취향에 맞아서 항상 등심 돈가츠를 주문해 먹는다. 함께 나오는 돈가츠 소스도 수준급이지만 소금에 찍어 먹는 것이 필자의 취향이다. 잘 튀겨진 돈가츠를 소금에 살짝 찍어 고기 자체의 풍미와 육즙을 음미해 보는 것을 추천하고 싶다. 특등심 돈가츠의 경우 등심 돈가츠와 별 차이가 없어 4,000원의 금액을 추가로 지불할 이유가 없는 듯 하다. 삼백돈에서는 등심 돈가츠를 꼭 맛 보길 추천한다. 단, 맛의 편차가 심할 수도 있으므로 방문하기 전에 이러한 사실에 유의할 필요가 있겠다.\n\n처음 삼백돈에서 돈가츠를 먹었을 때 리뷰를 남겼다면 '맛있다!'를 줬을 것이다. 첫 방문부터 지금까지의 만족도를 고려한다면 '괜찮다'를 줄 수 있다. 그러나 오늘 먹은 점심은 영 불쾌했으므로 '별로'를 남기고 간다.\n#돈까스맛집 으로 알려진 삼백돈! 저번에 갔을때는 웨이팅이 40분이었는데 오늘 5시쯤엔 기다림 없이 바로 들어갔네요 :)!\n-\n대신 치즈 메뉴가 안된다해서... 특등심돈까스(14,000원) 주문했어요❗️특수한 별미 부위라해서 혹했어요 흐흐흐 주문하고 십분정도 있다가 나왔오요오 처음에는 엥 양이 너무 적은거 아닌가! 했는데 먹다보니 딱 적당한 양이었어요〰️〰️\n-\n#특등심돈가츠 는 분홍빛을 띄는! 살코기+지방이 적절하게 있더라고요〰️겉바삭 속촉촉! 맛있었어요~! 겨자+돈까스 소스랑 같이 먹어도 맛있고, 크리스탈소금에 살짝 찍어먹어도 맛있더라고요... 다른 돈까스 집들보다 더 퀄리티 높은 맛이었어요! 그래수 가격도 높나봐요... 치즈들어간 돈까스가 유명하던데 다음엔 고걸 먹으러 가봐야겠어요오오\n-\n가격대가 좀 있는 돈까스집이지만, 맛있습니다~ 인정아! 그리고, 일회용 젓가락을 쓰더라고요 뭔가 더 위생적인것 같기도하고...?(환경적으론 더 안좋겠지만) 그래유..\n-\n샤로수길이라 주차는 알아서 하고 가셔야하고, 보통 웨이팅이 있는 맛집이랍니다!\n맛은 나쁘지 않다. 특히 돈카츠 소스뿐만 아니라 소금, 겨자, 유자 폰즈 등 다양한 선택지가 있는 게 마음에 든다. 그러나 치명적인 단점이 있다. 너무 시끄럽다는 거. 세상에 오픈 키친으로 구조를 짜놓고 식사 시간에 돈카츠를 두드리는 데가 어디 있나. 망치질 소리 때문에 대화가 끊기는 건 물론이고 머리가 지끈거릴 지경이다. 게다가 그 소리를 덮기 위해 음악까지 크게 트니 아주 내가 밥을 먹으러 온 건지 클럽을 온 건지 모르겠더라. 에이요 해머 드뢉 더 빝. 이 점은 리모델링을 하건 영업 전에 미리 손질을 해서 준비된 수량만 팔건 어떻게든 꼭 해결해야 한다.\n을지로 안x 보다 맛있음 ㅡㅡ\n\n기름도 자주 가는듯 ㅠㅠ\n\n가까우면 자주 갈텐데 아쉽네요\n삼백돈 세트+ 등심 돈카츠\n추운날 30분 기다려서 들어갔어요.\n치즈 돈가스는 제일 먼저 드세요 따뜻한게 맛있어요!\n제 취향에는 안심>특등심 등심 이었고 고기 식감도 좋아요.\n그런데 너무 추운날이었는지 처음부터 한김 식혀서 나온건지 먹다보니 돈가스가 다 식어서 조금 아쉬웠어요...웨이팅이 없다면 다시 갈 마음이 있지만 30분 기다려서 먹을만큼 특별한 맛은 아니네요.\n2명이서 등심돈가츠, 안심돈가츠를 주문했습니다. (10000원, 11000원인데 뭐가 뭐였는지는 기억 안나네요)\n\n맛: 전반적으로 만족스럽습니다. 두툼한 고기가 생각보다 부드러워 놀랐네요. 그러나 안심돈가츠에 비계가 삼겹살처럼 일부에 붙어있었는데 개인적으로는 그 부분을 먹을 때 느끼했네요.\n양: 너무 많아요. 두 번째 방문인데 두 번 다 남겼습니다. 솔직히 아까워요. 차라리 양을 줄이고 가격을 낮추어주셨으면 하는 마음입니다. 음식점에서 두 명이서 1인분만 시키는 것이 실례인 것을 알지만 정말 음식 남는게 너무 아까워서 14000원짜리 모둠으로 하나만 시키고 싶어 여쭤봤지만 예상대로 안된다고 하셔서 조금 아쉬웠네요. 돈가츠 1인분에 다른 종류 하나 1인분으로 더 시킬만한 메뉴가 있거나 14000원짜리 모둠의 양을 반으로 줄이고 좀 가격을 낮춘 메뉴가 있었으면 합니다.\n서비스: 일반적인 음식점의 서비스입니다. 딱 필요한 만큼의 서비스. 주문받고 음식 가져다 주시고 계산해주시고. 그러나 조리 과정에서 발생하는 소음은 조금 힘들었네요.\n\n결론\n정말 배고플 때나 돈까스 정말 먹고 싶을 때 재방문 의사 있습니다.\n맛은있는데 먹을때 망치소리좀 안들렸으면...\n첫 입은 맛있다! 부드러운 안심, 치즈 다 먹고 나면 등심 어떻게 다 먹지..(가격은 14.. 후덜)\n\n서울대입구역에서 점심식사할 장소를 찾다가 발견한 돈까스집.\n망고플레이트 리뷰가 3.5라서 큰 기대는 안하고 갔지만 생각보다 비쥬얼이 너무 좋고, 메뉴도 무려 흑돼지 돈까스\n주문한 메뉴는 삼백돈 세트(28.5)\n삼백돈 돈카츠(안심+등심+치즈 14)와 특등심 돈까스(특수부위 14) + 음료수가 더해져 음료수가 500원 할인된 듯하다.\n보통 돈까스에는 비개 부분을 제거하고 쓰지만, 이 집은 흑돼지인만큼 그 부분도 살려서 튀겼는데 거기까진 동생도 고소하고 좋다고 한다.\n특등심 돈까스를 첫입 먹는데 어 뭐지 맛있잖아!!! 하면서 동생 안심도 뺏어먹고 너무 부드럽자나! 하고 이것저것 집어먹다 보니 남은 건 등심 뿐\n등심은 약간 물린다..\n양이 많은데 등심이 많아서 이걸 다 어떻게 먹지 생각하다 보니 가격도 비싸다고 느껴지는...\n이런 류의 돈카츠를 처음 접해봤다면 센세이셔널 할 듯\n\n그러나 나는 더 맛있는 돈카츠를 먹어 봤기에 좀 아쉽게 느껴졌다.\n\n사진에 보면 튀김옷 과 고기가 분리되어 있는 것을 볼 수 있는데 언젠가 들은 요리 프로에 의하면 튀김옷 만든지 오래 된 돈까스의 특징이라고 한다. 그래서 좀 신선한 느낌이 부족했다. 뜨거울때는 괜찮은데 식으면서 급격하게 맛이 떨어짐.\n\n주방에서 계속 시끄럽게 고기 두들기는 소리가 나온 것도 좀 아쉬운 포인트... 이야기하기 방해되고 음식에 집중하기도 힘들었다.\n\n이런 류 돈까스 최강을 먹어 보고 싶으신 분은 김포 \"돈까스고집\"에 가보시길..\n웨이팅이 엄청 길지 않고 무난한 맛집입니다!\n동네산다면 돈가츠가 땡기는 날엔 생각날법한 곳이에요\n\n일단 가격대도 너무 높지 않고 맛도있고 양도 정말 많고 자리가 협소한것도 아니고..! 서울대입구역에서 돈가츠 먹고싶을때 갈만한 가장 적합한 곳이 아닐까 생각됩니당\n\n멀리서 맛보기 위해 올 최고의 맛집 이라곤 할 순 없지만 서울대입구역에서 돈가츠를 찾거나 웨이팅에 지쳐 다른 곳을 찾아본다면 충분히 만족스러울 맛을 줄 식당인것 같습니다!\n튀긴고기니... 소스보단 소금찍어먹는게 낫고 양도 보기보다 많다.\n날씨는 추운데 가보고 싶었던 식당 모두 줄이 너무 길어서 자리 있길래 무조건 들어간 곳...ㅋㅋ\n만석이 아니었음에도 나오는데 시간은 좀 걸렸음.\n고기가 두껍고 튀김옷은 얇아 금방 배가 찼다. 맛은 그럭저럭. 갈만한 곳 없을 때 한 번쯤 들러도 무난할 것 같다.\n사진은 안심, 등심, 삼백돈. 여자 셋이 먹긴 양이 살짝 많았다.\n엄청 맛집! 웨이팅할래! 는 아닌 집.. 정돈에 대적할만한 카츠집은 아니고 그냥 적당하게 갈만한 곳인듯 싶다 등심은 뻑뻑한 감이 있음..\n샤로수길은 어딜 가나 웨이팅이 넘나 길어서 주변 둘러보다 그나마 웨이팅이 적고 맛있어보이는 집을 골라따 흑돼지돈가츠라니~~~~~~ 사보텐처럼 깨 갈아서? 소스 찍어먹게 해준당 마시쎠 힝 고기 넘나 실하고 부위별로 식감이나 맛이 달라서 먹는 재미가 있었당! 삼백돈 세트+치돈 시켜먹을 것을 추천!!ㅋㅋㅋㅋ 저렇게 시키고 둘이서 남기따 그 정도로 푸짐하당ㅇㅇ 너무 맛있어서 안남길라고 용썼는디 내 위 크기에 실망해써.... 저렇게 맛있는걸 눈 앞에 두고 왜 먹질 못하늬!!!!!!!!\n돈까스처럼 무조건 맛있는 음식은 얼마나 맛있느냐가 중요한 것 같아요 사실 고기를 튀겼는데 안맛있는게 더 이상...\n저는 등심에서 그 비계부분을 너무 사랑하기 때문에 등심으로 주문했습니다. 엄청 두꺼운 고기 5조각이 나왔어요. 굳이 정돈이랑 비교를 하자면 조금 덜 바삭하긴 하지만 고기 자체는 더 맛있었던 것 같아요. 웨이팅도 없어서 좋았고, 가게는 딱히 예쁘지 않았어욯ㅎㅎㅎ\n치즈, 안심, 등심이 같이 나오는 삼백돈 돈카츠와 라무네 사이다를 시켜먹었는데 가게분위기도 깔끔하고 맛 또한 맛있으며 돈까스 소스, 겨자, 소금 취향대로 먹을 수 있고 돈까스 고기의 질 또한 상당해서 입맛이 아주 풍요로웠습니다. 돈까스 특징 상 기름기가 있지만 된장국과 같이 먹은 라무네 사이다로 충분히 입가심을 할 수 있었습니다.\n맛이 없지는 않지만 쉽게 굳고 차가워집니다! 삼백돈 돈카츠(14000원) 메뉴는 양이 많고 느끼해서 저는 두 끼에 나눠먹었네요... 그래도 관악구에서 괜찮은 돈카츠 집인 것 같습니다!\n이 가격대에서 먹을 수 있는 가장 맛있는 돈까스 중 하나.\n돈가스는너무 맛있었는데\n계속 두둘기는 망치소리때문에 채할뻔...\n"
},
{
  "Id": 895388898,
  "text": "양이 적은게 아쉽지만 맛있으니 용서함\n평일 점심시간에 갔는데 웨이팅 있었어요!\n5-6테이블 있었던거 같아여. 된장전골 1인분, 소불고기 2인분 주문했고 둘이서 좀 남기고 왔어여 ㅋㅋ 된장전골이 생각보다 양이 많더라구요! 전체적으로 양이 넉넉하고 맛있었어요! 다음엔 식사류 말고 고기 먹어보러 가려구요 ㅎㅎ\n깔끔하게 고기 먹기 좋은 곳이다! 웨이팅 할 만큼이었는지는 의문이지만 괜찮게 먹었다.\n오오 맛나요 된장찌개 맛잇어요\n고기도 부채살 먹엇는데 부드럽고 맛잇엇어요\n생각보다 고기집 조합생각하고 먹엇는데 오묘하게 잘어우러지면서 집밥먹는거같고 된장찌개 퀄이 좋앗어요\n옆에서 고기도 다 잘라주시고 편하게 잘먹고왓습니다\n자주 가고싶어요 가격도 나쁘지않고 특히 된장찌개 맛잇습니다 팽이버섯 추가 메뉴가잇엇는진 모르뎃지만 잇다면 꼭 추가해서 먹고싶네요 ㅎㅎ 아 고기가 와사비랑 찍어먹는 소스는 잇는데 소금을 같이 안주시더라구요 소금요청해도 편하게주십니다 .. 참기름 소금장도 요청하면 줫음 좋겟네요.. 담에 조심스에 여쭤봐야겟어요 근데 기본으로 소금은 나와야 좋을거같아요\n다 맛있어... ㅜㅜ\n돌판요리를 깔끔하게 즐길 수 있는 곳\n\n식사메뉴랑 고기메뉴가 있어서 점심, 저녁 어느 시간대 방문해도 식사하기 괜찮아요.\n깔끔한 반찬메뉴 3개정도 나오고 가끔 단무지 까지해서 4개 나올때도 있어요.\n불고기 소스가 달달하고 짭짤해서 맛있는데, 사용되는 고기가 차돌박이?인거 같아요\n기름이가 많은 부위라 기름도 많이 나오고 먹다보면 느끼해요.\n소고기 고추장 전골은 생각보다 매운데, 기분나쁜 톡쏘는 매운맛은 아니에요.\n밥은 진밥이라 아주 좋은데..\n메인메뉴 양이 적어서 배부르게 먹기엔 조금 부족해요.\n인원수 +알파로 주문하면 먹기 좋을 것 같아요.\n우와 엄청 맛있다~~ 는 아니지만\n깔끔하고 기분좋게 먹을수있는집.\n가족들이랑 가기도 좋다\n경주식당 따라한 느낌 강한데 고기는 그럭저럭 괜찮았지만 구성이 너무 비싸고 평범했다.\n맛은 별로이나 인테리어가 깔끔한곳.\n맞은 편 새우당의 첫 방문 때 줄이 길어, 허기 달래려고 방문한 곳. 전혀 기대를 하지 않았는데 나쁘지 않았다 (후일 새우당 방문 후 비교하니 여기가 낫다는 생각이)\n소박한 느낌의 메뉴인 된장전골집이 샤로수길을 지날 때마다 줄이 꽤 서 있길래 궁금해했던 곳. 먹어보고 느낀 점은 여긴 그냥 된장전골 밥집이라기 보다 고깃집+된장전골집+술집 이라서 인기가 많은 것 같더라. 인테리어가 깔끔하기도 하고!\n\n해물된장전골 2인세트에 안주 철판소삼겹말이를 추가로 시켜서 반찬으로 먹었다. 식사하는 곳이라기보다 술먹는 고깃집 성격이 더 강해서 반찬 가짓수는 별로 없었다. 한소끔 바글바글 끓여먹는 방식인데 해물은 적당히 칼칼하고 표고버섯, 애호박, 두부, 꽃게 등등이 잘 어우러져서 밥도둑이었다. 전골 세트에 포함된 수제비사리도 같이 먹으면 더 꿀맛. 저녁에 고기 먹는걸 부담스러워하는 분과 같이 먹었는데 팽이버섯을 우삼겹으로 돌돌 말고 겨자소스를 찍어먹는, 입천장 다 데이는 이 철판소삼겹말이는 잘 드시더라.\n소불고기(8500원*2인)\n단짠의 정석! 완전 맛있고 가성비에 감동\n아쉬운 점은 양이 좀 적다는 것\n2명이 3인분 먹으면 배부르게 먹을 수 있을 듯!!\n메뉴 : 황제늑간살 2인 세트 (40900)\n\n세트 구성이 좋은 편. 하지만 굳이 이 가격을 내고 이런 질의 고기를 먹어야 되나 싶다. 고기가 맛있긴 했지만 4만원 내고는 글쎄, 왠지 고개를 갸우뚱하게 됨. 크게 불만도 없지만 크게 만족도 없다. 딱 샤로수길스러웠던 맛집. 음식 사진 찍기엔 좋았고, 그 이상은 없다고 생각.\n맛 ■■■■□\n가성비 ■■■□□\n분위기 ■■□□□\n\n3인 부채살세트를 주문했다. 부채살 스테이크는 고기가 부드럽고 버터가 고소해서 맛있게 먹었는데, 버섯 전골이 조금 아쉬웠다. 밑반찬이 정갈하게 잘 나와서 좋은것 같고, 고기를 직접 구워주셔서 더더 좋았다. 하지만 전반적으로 양은 좀 적은듯! 3~4인세트를 3명이서 먹었는데도 조금 모자란 느낌이었다. 그래도 오랜만에 깔끔하게 한 끼 식사 완료!\n\n+) 추가\n전골보다 소불고기가 더 맛있다! 부채살세트 대신에 부채살 1인분에 소불고기 2인분을 시키니 훨씬 가성비 높게 맛있게 먹을 수 있었다. :)\n깔끔한 고기집\n근처 음식점들 웨이팅이 많아서 들어옴\n강추는 아니어도 먹을만 함\n사실 샤로수길이 지금도 핫하지만\n더핫할때 2017년 8월 초에 방문했습니다\n앞에 새우요리(감바스?)집이 워낙 대기가 길어 우연히 들어갔지만\n저로썬 된장국물도 먹으며 부채살도 적당히 맛있었습니다.\n등심까지의 맛은 아니지만 온돌모양의 그릇위에 있어서 고기도 덜 식고 좋았습니다\n<돌판 부채살 2인세트>\n\n오랜만에 고기 먹으려고 검색하다 찾아간 집\n겉으로 봤을때는 고기집이라고는 전혀 생각되지 않은 인테리어 ㅎㅎ\n부채살 위에 올라간게 치즈인줄 알았는데 버터를 녹여서 파슬리등을 넣고 만드신거란다\n그래서 인지 고기 구울때 향이 버섯전골도 짜지 않고 깔끔해 너무 마음에 들었다(직접 담그신 된장을 사용하신다는...)\n정말 배부르게 맛있게 잘 먹은 집 ^^\n#온돌 #샤로수길\n돌set(3-4추천)\n돌판삼겹살3 or 돌판부채살2 중 선택 1가지(부채살로 선택) + 소고기버섯된장전골2 + 공기밥2 + 수제비1\n=46900원\n_\n11:30~23:00\nbreak time 15:00~17:00\nlast order 21:45\n휴무X\n_\n2번째 방문. 3명이서 방문했다.\n웨이팅 걸릴까봐 조마조마했는데 6시쯤에 딱 들어가니 내 뒤로 2팀 더 오고 만석이 됐다.\n\n일단 항상 느끼는 거지만, 양이 많다.\n성인여자 3명에겐 3인세트가 양이 많고,\n성인여자2+성인남자1 적당한 정도이다.\n\n미리 서치해서 인기메뉴인 부채살이 들어간 돌 셋트로 주문. 부채살은 직원분이 예쁘게 잘라 주신다.\n\n부채살은 살살 녹는다. 나는 부채살이 제일 맛있었는데, 지인들은 된장전골이 제일 맛있다고 함.\n\n반찬으로 명이나물이 나오는데 진짜 맛있다.\n서울대입구 세련된 고깃집 온돌\n\n예전부터 궁금해하고 있던 집인데 친구가 된장찌개가 먹고 싶다고 해서 가게되었어요! 아무래도 고기이다보니 가격대가 좀 있는 편 (약 인당 2만원) 이지만 그래도 무난무난히 맛있는 것 같아요.\n\n저희는 우삼겹 세트를 시켰는데 된장 찌개가 맛있었어요. 사실 고기도 맛있긴 한데 고기는 어딜가나 맛있잖아요.. 양은 그냥 평범합니다. 양이 많을 걸 바란다면 무한리필을 가야죠. 된장찌개는 느끼하다는 평도 있는데 저는 수제비 들어간거나 안에 야채가 들어간 거나 다 좋았어요! 반찬도 같이 내어주시는데 저는 명이나물이 좋았구요, 리필도 해주시면 더 좋을 거 같아요 :)\n\n자취생들이 맛있게 한식을 먹을 수 있는 곳 같아요! 인테리어가 예뻐서 커플들이 오기에도 괜찮을 것 같네요~\n왜 가는지 모르겠는 곳\n맛도 별로 가격도 별로 양도 별로\n인테리어만 고급스럽게 해놓은 맛 없는 집\n부모님 모시고갔었는데 어르신들 입맛에도 깔끔하고 괜찮았다고 했다. 기본 찬이 집밥느낌이라 좋다.\n부채살 세트 먹고왔습니다^^\n\n친절하고 밑반찬으로 나오는 음식을 포함해서\n\n간도 알맞고 맛있게 잘먹고 왔네요.\n\n세트메뉴는 왜인지 모르겠지만 공기밥이 1개인데 그냥 2개하시고 금액을 받는게 나을듯 싶습니다!\n따뜻한 집밥 그리울 때 가기 좋당\n맛있었어요\n부채살스테이크\n된장은 쏘쏘였지만 부채살은 좋았다한다. 다만 불을 끈 뒤 고기를 식지 않게 하는것과, 탭 종류만 늘리면 더 자주 방문할 의사 있음\n부채살 강추. 모든 반찬이 다 맛있다 쿄쿄 낙성대 최고의 한식 맛집! 된장찌개에 밥 한 공기 먹으면 넘나 배따시고 등따심\n샤로수길 어딘가에 있는 한식집. 분위기는 쾌적하고 아주 뛰어나진 않아도 속 편하게 먹을 수 있다. 밑반찬이 의외로 뛰어남\n인테리어가 깔끔하고 고급스러운 고깃집이였다.\n우린 2인 세트 A를 시켰는데, 양과 맛이 괜찮았지만... 2인 세트메뉴인데 공기밥 1나만 나온다는게 좀 당황스러웠다. 결국 공기밥 하나 더 추가해야했다. 근데 더 당황스러웠던건, 나온 공기밥들의 양이 (나에겐) 적었다는거!!!!!!\n- 대기시간 : 없었어요(평일 점심)\n\n- 주문한 메뉴 : 돌판부채살(15,900) 2인분, 돌판된장전골(10,000), 생맥주OB(4,500)\n\n- 음식상태 :\n1) 부채살이 돌판에 채소와 같이 나와요. 위에 버터도 한조각! :) 화구가 두개씩 각 테이블에 빌트인 되어있어요. 서버분이 화구에 셋팅해서 구워주셨어요. 온돌판이라서 식사 내내 고기를 따뜻하고 맛있게 먹었네요! 굿굿 고기 육질이나 맛도 좋았어용\n2) 돌판된장전골은 진짜 완전 강추! 꽤 큼직한 돌판에 소고기도 많이 들었구 각종 채소가 듬뿍 들었어요. 재료도 충실하구 맛있어요\n\n- 서비스 : 음식 나오는 속도도 괜찮았고, 서버분이 친절하게 대해주셔서 좋았어요\n\n- 분위기 : 샤로수길에 요즘 트렌디한 느낌의 로컬 샵들이 많이 생겨서 그런지 여기도 전체적으로 하양하양하구 완전 깔끔- 쾌적-해요 :) 대리석, 화이트, 브론즈 느낌\n\n- 재방문의사 : 맛있는 고기와 된장찌개가 생각나면 다시 갈꺼에요! 가성비도 괜찮구 맛도 분위기도 좋습니당\n"
},
{
  "Id": 1850085124,
  "text": "#베이커리다양 #아이스크림있음 #자리넓지만시끄러움\n\n무난무난한 서울대입구역의 카페에요!\n설입에 은근 갈 카페가 많이 없는데 .. ㅎㅎ\n개중에 갈만한 곳?\n가격대는 5000~7000원대고요, 베이커리류는 4000원 이상!\n티 종류가 많다는 점에서 티를 좋아하는 일행과 함께하면 와볼만한 곳!!\n\n근데 내부가 왜이렇게 시끄러운지 모르겠어요 .. ㅠㅠ\n막 사람이 엄청 많거나, 제 생각엔 자리 간격이 미친듯이 조밀한 것도 아닌데 .. ㅠㅠ 잘 모르겠지만 벽이나 천장 소재가 소리를 흡수해주질 못하고 다 튕겨내는 듯한ㅠㅠ...\n\n시끄러운거 빼고는 솔직히 다 무난한 카페였구요\n쓱 보니 티, 베이커리에 강점이 있는 카페인듯 싶었는데 제가 베이커리를 안먹어봐서 뭐라 할말이 ㅠㅠ\n\n사실 여기 아이스크림 때문에 갔는뎈ㅋㅋㅋㅋㅋㅋㅋ\n베리아이스크림을 먹었구요..! 추정이지만 나뚜루꺼로 주시는게 아닌가 싶어요. 나뚜루 맛이 났음..\n아이스크림은 두 스쿱 떠주시구영\n청포도, 포도, 라즈베리 몇 개 넣어주시는데\n막 단기가 엄청나거나 싱싱한 과일은 아니었지만.. 과일이 꽤 있었다는 것에 만족쓰 !\n와플 부신게 밑에 깔려있어요ㅋㅋ 근데 큰 특별한 맛은 아닌......\n시럽같은거 좀 뿌려주시면 더 맛있는 아이스크림이 될 듯 했는데 개인적으로 좀 아쉬웠네요!! 너무 보이는 맛 그대로 정직하게 났어요.\n원래 가려던 릴트는 디저트류가 전부 솔드아웃이었고, 그래서 차선으로 찾아간 행운당, 뉴욕택시디저트가 모두 휴업이어서 헤매다 어찌저찌 들어간 곳. 그런데 여기, 생각보다 맛있다!\n밀크티는 내가 좋아하는 스타일로 얼그레이가 아니라 그냥 정통 블랙밀크티인데 향이 진하고 달달하다. 배가 많이 부른 상태로 가서 조금만 마셔보고 남겨야지 했는데 생각보다 취저여서 결국 다 마심ㅋㅋㅋ\n당근케이크도 호두와 건포도? 인지 무언가 살짝 새콤한 과일 등 견과가 풍성하게 들어있고 군데군데 당근 조각도 제법 크게 있어 씹는 맛이 풍성한 스타일인데 맛있다. 개인적으로 크림치즈 프로스팅이 꾸덕찐덕한 걸 좋아하는데 그렇게 꾸덕하진 않았지만 적당히 케이크 시트와 잘 어우러졌음. 다만 빵-크림 비율은 조금 아쉬워서 크림이 더 두껍게 샌딩&토핑 되어있더라면 좋았을 것 같다. 또 의외로 맛나던건 케이크 위에 데코되어있던 당근 모양 장식인데, 갈린 견과의 살짝 거친 식감이 나면서 쫀득하고 은은하게 단 맛이 매우 맛있었다. 설탕공예인가 했는데 견과 맛이 강한 걸 보니 아몬드 마지팬인것 같기도하고..? 여하튼 별 기대없이 먹었다가 맛있어서 내가 다먹어버림ㅋㅋㅋㅋㅋ\nㆍ\n3/5\n\n내부 인테리어가 예쁘다. 베이커리는 단 맛이 진하고 강해서 좋다. 음료는 별로였다. 내부가 너무 시끄러워서 재 방문의사 까지는 없다 정도.\n\n#말차스콘+초코스콘 8.7\n스콘 위에 올려진 말차맛 크림이 달지만 말차맛도 진하고 맛있었다. 스콘 자체보다 크림이 하드캐리!\n마찬가지로 초코스콘 역시 스콘 위에 올라간 초코 크림이 아주 진한 초코맛. 좀 잘 부서지는 터라 먹기가 편하진 않다\n\n#단호박파이 6.0\n단호박 맛도 잘 나고 달달한 그 맛과 파이지의 식감이 싫지않았다. 맛있게 먹었다.\n\n#아인슈패너 6.0\n크림도 감흥이 쏘쏘, 그런데 커피랑 섞은 이 맛은 무엇..? 음료에 크게 불평하고 싶지않은데 여긴 다시와도 절대 이건 시키지않을 것 같다 ㅜㅠ\n\n내부는 예쁘지만 사람도 많고 테이블간격도 넓진않아서 정말 시끄러워진다. 그래서 평일에 방문해야하는 곳! 정도로 생각\n베이커리가 더 나은 곳.. 재방문의사x\n분위기좋은 샤로수길 카페에요 레몬티, 아인슈페너, 브라우니(바닐라아이스크림 추가) 시켰는데 무난했어요 레몬티는 허브향이 나는게 특이했구 아인슈페너는 아이스로 먹는게 맛있대서 아이스로 시켰는데 일행이 괜찮았대요 브라우니는 맛없을수가 없는거니까..ㅋㅋㅋ 바닐라아이스크림은 천원인가 내고 추가할 수 있어요 하겐다즈 바닐라는 아니고 약간 연한맛인데 그래도 브라우니가 진해서 먹을만해요 디저트류는 애플크럼블, 까눌레, 스콘, 파운드,컵케익 등 다양해요\n\n분위기는 이쁘고 음악도 좋았어요 앤티크하면서 딱 인스타감성 카페에요 살짝 식상한 느낌이 들었습니당 방송에 나온적이 있는거같고 평일 낮인데도 사람이 꽤 많네요 음료나 디저트 다 무난했지만 가격이 비싼거같고 그렇게 맛있다고도 못느껴서 재방문의사는 없습니당~!!\n가성비 훌륭하진 않지만 한번쯤 가볼만합니당\n전..분명 쇼콜라라떼였은데 우유가득한 맛 초콬ㅋㅋㅋ맛을 잘 모르겠어요\n음!!\n그럭저럭이였아용 헤헤\n인테리어가 예쁜 카페\n흠 이집은 애매하다 맛있다 와 괜찮다 그사이..분위기는 먼저 갬성맛집 이였고 브라운톤으로 차분한 분위기이지만 여기저기서 셀카를 세르르르ㅡㄹ칼카라ㅏ카랔 찍는소리가 청명하게들리고 사람이많은터라 약간 시끄러워서 오래있고 싶은 마음은없었다. 갔던시기가 크리스마스 시즌쯔음에가서 브라우니를 시키면 저렇게 왕눈이 루돌프를 만들어주셨는데 왕귀엽지만 왕맛있진않았다 그냥 남이 만들어준 브라우니 뻑뻑하고 물을부르는맛이였다. 밀크티는 적당히맛있었다.하지만 재방문할정도로 맛있지않아서 이 가게는 한번의방문으로 만족하고싶다.\n재방문율 22%\n딱 설입 느낌의 예쁜 카페 :)\n디저트류도 갱장히 많아서 구경하는 재미도 쏠쏠해요 시그니처엔 후르츠티?인가랑 딸기밀크티 스콘 이르케 시켰는데 단거 좋아하시는 분들은 딸기밀크티 왕추천!! 밀크티에 딸기청 넣은건데 완전 별미여써여ㅠㅠㅠㅠ 이거 마시고 너무 좋아서 딸기청도 담궜는데 아직 안 해먹은 건 함정.. 암튼 후르츠티는 평범스 내 음료가 아니라서 잘 기억안남 스콘은 되게 잘만든편ㅇㅇㅇㅇ 겉은 파삭 속은 촉촉 투박한 외형도 너무 좋아여 또 먹고 싶어요\n와우 샤로수길엔 역시나 힙한 감성이 많슴다 그중에 하나이올시다~ 디저트도 맛있고 비싸고 요즘 스타일 인테리어 사진찍을 맛이 납니다~ 예이예~~\n실제로 약간 타기도 했고.. 탄맛이 강했던 라즈베리크럼블ㅠㅠ 라즈베리크럼블이 원래 이맛인건지 아님 여기가 못하는건진 몰라도 친구와 나 둘 다 별로였다.\n분위기는 좋지만 테이블간격이 좁아서 시끄러운편. 음료는 그냥저냥 괜찮은 편인데 가격대비 훌륭하진 않다.\n그래도 아쉬움이 남아 한번쯤은 재방문할 생각이 있다.\n애프터눈 티세트를 먹었는데 구성도 넘 부실하고 맛이 별로였어요\n특히 마카롱도 안이 뻥 비어있었구요\n당시에 가오픈 기간이라 그런진 몰라도 응대도 조금 불친절했습니다\n음료는 맛있으나\n디저트는 그럭저럭\n\n근처 다른 카페에 비해\n조용해서 좋았어요\n샤로수길 애프터눈티!!\n\n애프터눈 티가 만원대였던 걸로 기억해요. 크라상 샌드위치랑 많은 디저트가 나오고 밀크티도 함께 나와요. 가격대도 괜찮고, 맛도 중간은 하는 것 같아요. 스콘이 제일 맛있었고 나머지는 그냥 보통.. 밀크티를 만들어 먹을 수 있는데 각설탕을 꼭 넣어야 우리가 아는 그 맛이 됩니당. 새로 생긴 카페라 홍보가 덜 되어서 그런지 제가 갔을 때는 사람이 너무 없었어요 ㅠㅠㅠ 그 정도는 아닌데.. 샤로수길 웨이팅에 지치면 꼭 가세요! 카페도 아기자기하고 인스타 감성 사진 많이 찍을 수 있어요!!!!\n근처 카페가 다 웨이팅 있어 찾아간 곳.\n갔을 땐 가오픈 기간이었다.\n아메리카노는 산미가 무지 강했고 라떼는 물에 커피향 몇방울 넣은 맛\n처음에 애프터눈티를 먹을까 생각했는데, 생각을 접어 다행이었다\n얼그레이파운드케이크맛은 그저그랫음\n과일홍차도 그냥그럼 분위기는 좋은데 맛은 솔직히 잘 모르겟음\n분위기는 좋지만 맛은 그닥.\n특히 기대한 밀크티가 정말 밍밍했음.\n돈 아까울 정도.(핫/아이스 둘 다 싱겁고 단 맛)\n하지만 같이 시킨 스콘은 맛있었고\n분위기도 괜찮았다.\n*샤로수길 애프터눈티세트로 유명해질 카페\n\n미미청 바로 앞 2층에 있는 카페인데 예뻐서 검색!!\n인스타그램 계정보고 애프터눈티세트 먹으러 갔다가\n양이 많아보여서 급 아인슈패너로 주문했어요!!\n생긴지 얼마 안되었지만 은근 손님 가득!!\n쫀쫀한 아인슈패너라 약간 느끼함이 ㅋㅋ 맛있긴했는데\n왜 그런지 저는 아직 원인을 모르겠어요ㅠㅠ 비주얼은 정말 굳굳\n애프터눈티 2인 세트는 아직은 32000원이던데\n친구와 함께 나중에 가볼 것 같습니당\n분위기가 매우 멋지고, 샤로수길에 애프터눈 티 세트가 생겼다는 점에서는 특색이 있다. 그러나 그 외엔 솔직히 잘 모르겠는 집.\n\n분위기가 이정도 좋아서 기분 좋게 먹고 나오긴 했지만, 맛으로나 가성비로나 그닥이다.\n오늘 오픈해서 에프터눈 티세트 먹고왔어요. 디저트와 홍차의 조합!! 완전 맛있고, 분위기 너무좋아요!!!\n"
},
{
  "Id": 482399452,
  "text": "무난한 맛에 분위기가 좋은 카페예요\n홍차 밀크티는 그냥 딱 평범한 밀크티 맛이었고\n타르트는 리치하지 않아서 가볍게 먹을 수 있는 맛? 특별히 맛있는 건 아닌데 오래 앉아 있었어서 두 개 시켰네요 그렇다고 맛이 없는 건 아니고ㅋㅋ 정말정말 무난한 맛이에요\n내부 인테리어 예쁘고 사진이 잘 나오는 게 최고 장점이에요\n"
},
{
  "Id": 270395659,
  "text": "평점 낮은 데는 다 이유가 있다. 1인 1음료인데 말차라떼 초코라떼 저게 각각 6800원이다.\n이 집은 다 맛있어 ㅠㅠㅠ\n핫한 서울대입구 샤로수길 카페 미엘 (Miel) 을 다녀왔습니다. 깔끔하고 분위기있는 내부와 예쁘고 먹음직스러운 음료와 디저트 ... 친절하신 직원분까지 마음에 들었던 곳이에요 ~ 비주얼이 압도되었던 ....(시그니쳐인듯한?) 더티초코와 하겐다즈 아이스크림을 퐁당 넣은 꾸덕 쫀듯 달콤 부드러운 말차플로트는 굉장히 기분이 좋아지는 메뉴였답니다 완전 추천하고 싶어요 히힛 ~\n\n가격대는 아메리카노 기준 일반 프랜차이즈와 비슷한 편이고 논커피 메뉴 중 미엘에서만 맛볼 수 있는 (인스타그램에서보던 그 음료!) 메뉴들이 다양하게 준비되어 있었답니다. 디저트 중에서는 크로플과 바스크치즈케이크가 잘나가던데 ..제가 갔을 때는 평일 오후 4시쯤인데도 쇼케이스가 텅텅 비어있었다니까요 흫ㄱ 그만큼 인기가 상당했던 디자트였어요 ! 그리고 여긴 비정제설탕에 바닐라빈만 듬뿍 넣었다니 인공적인재료 없이 만들어지겠지요 ? 그렇다면.. 바닐라라떼도 꼭 먹어보깅 바닐라빈 본연의 맛을 느낄 수 있대요.아무튼 저는 둘이서 더티초코, 말차플로트 한 잔씩 주문했답니다.\n\n진동벨도 없이 주문한 음료가 나오면자리로 직접 가져다주시는 이 서비스 ...가끔 이런 카페를 오면 어떻게 외우시는지작은 정성과 배려에 감동을 느낀답니다음료 내어주시면서 좋은시간보내시라던직원분의 말씀까지 정말 감사했아요 ♣\n\n말차플로트 7,500원 국산 제주 유기농 말차가루로 직접 소스를 만들었다는 말차라떼 위에 밀차아이스크림(무려 하겐다즈)이 듬뿍 올라가는 메뉴 듬뿍이 그냥 말이 듬뿍이 아니라는거 ... 느껴지시나요 ? 그냥 라떼라 천원차이인데 아이스크림을 이렇게 큼지막히 얹어주시면 전 무조건 말차플로트로 먹어야지요 ~ 아이스크림은 여윽시 하겐다즈니까요 ... 카페미엘의 여름에 밀고있는 메뉴인듯? 사진도 찍고 얘기도 좀 나누다보면 아이스크림이 사르르 녹아버리잖아요 그럼 이렇게 같이 나온 빨대로 츄릅... 정말 달콤하고 부드러운 말차의 맛~ 우유와함께 녹아든 아이스크림까지 제가 정말 좋아하는 말차플로트 !\n\n더티초코 7,500원 아이스 초코에 풍부한 크림을 붓고 그 위에 큼직큼직한 초콜릿을 얹은 ! 이름답게 더럽지않고 멋스러웠던 메뉴 보자마자 꼭 먹어보고싶었던 비주얼... 뭔가 약간 이름이 더티초코라길래 한때 중년 오빠들 더티섹시라 불렀던게... 떠올랐어요 그냥 그렇다고요 ㅎ 솔직히 막상 비주얼은 더러워보이지않죠 맛은 쏘쏘한 아이스초코?코코아맛이에요\n2층에 위치한 화이트한 인테리어의 카페.\n\n크로플이 먹고싶어서 네이버에 검색을 하여 방문.\n\n음료의 가격들이 다소 높게 책정되어있다. 음료나 플레이트, 화이티한 인테리어 등을 많이 신경쓴게, 사진을 노린 카페구나 싶었다.\n\n토요일 오후라 거의 만석으로 사람이 많았는데, 창가쪽의 자리에 일행 세명이 앉으려니, 창가에는 세명이 앉을 수 없다고 한다. 분명 테이블 크기도 똑같고, 좌석 간격이 넓지도 않았는데..?\n\n음료는 그냥저냥 사진찍기 좋은 정도였고, 가격에 비해 맛은 평범. 크로플도 무난무난했다.\n\n서울대 입구를 자주 안와봐서, 괜찮은 카페를 좀 더 물색 해봐야겠다.\n분위기도 좋고 딸기가 들어간 음료도 맛있었어요!\n분위기: 전반적으로 하얀데 조명은 따뜻해서 아늑한 느낌. 음악은 그냥 요즘 노래들. 조용하진 않음. 한쪽 벽에 빔프로젝터로 쏘아놓은 장미꽃 사진이 엄청 감성적임.\n\n맛: 음료는 따뜻한 사과차와 딸기차를 주문했는데 비주얼부터 맛과 향까지 너무 만족스러움. 사진에 잘 보이나 모르겠지만 생과일이 그대로 들어있어서 그 맛이 점점 더 우러나는 느낌이었음. 디저트로 시킨 딸기케이크?타르트?도 너무 맛있었음.\n\n또 가고 싶당❤\n[열매케이크 딸기][수제바닐라빈라떼]\n라떼는 무난무난. 바닐라빈이 적게들어간점은 아쉬웠지만 바닐라 시럽이 맛있었다.\n딸기케이크는 반으로 가르면 딸기 한개가 들어가있는 치즈케이크.\n케이크 자체는 치즈맛이 약하고 제법 느끼하다 느껴지는 편이고 위에 얹은 요거트도 그다지 인상적이진 않았다.\n전체적으로 맨 아래 쿠키도우맛이 가장 강해서 실망스러웠지만 맛있는 딸기를 쓰셔서 딸기는 맛있었다.\n\n가게가 크지는 않은편인데 원형 테이블들이 제법 다닥다닥 들어서있어서 소란스러운 편.\n주문하는 사람을 기다리며 줄서있으면 테이블과 테이블사이에 꼭 끼어 있게되어 민망해진다.\n카페 분위기는 ㅇㅈ 인스타 갬성 ㅇㅈ\n\n근데 가성비 완전 하타치\n\n너무 비쌈 맛도 걍 그저그럼 너무 달아\n당뇨병올듯\n\n나 개인적으로 당분 성애자인데 여기서는 너무 못먹겠음\n\n특히 딸기 들어간애들 제발 먹지마셈 부탁임 ㅇㅋ?\n여절씨나 저절씨나~ 역시 예쁜 곳은! 맛이 읎다!를 실현시켜주신 또 하나의 인스타 카페입니다,,이 날 갑자기 비가 내리기 시작해서 원래 가려던 카페는 다른 곳이었는데 넘 멀어서 근처에 있던 미엘로 왓어요. 여기도 와보고 싶은 곳이긴 했어요! 딸기 시즌이 시작돼서 뭘 마실지 한참 고민하다가 바닐라 라떼랑 딸기 라떼, 그리고 딸기 치즈케이크를 시켰어요. 음료는 나쁘지 않았어요 (인스타 카페 기준) 딸기 라떼는 매우매우매우 달아요. 딸기 청이 단건지 추가로 시럽을 왕창 넣으신건지는 모르겠지만 단 거 좋아하는 제 입에도 달았고 친구는 한 입 먹고 못 먹더라구요. 딸기라떼 마시고 바닐라 라떼 마시니까 세상에 단 맛이 하나도 느껴지지 않아서 바닐라 라떼 맛은 모르겠어요ㅠ 케이크는 예쁘고,,맛은 그냥 그랬어요. 못 먹을 정도는 아니었구 딸기가 매우 새콤하고 안에 요거트 크림이 있어서 신선했어요. 요거트 크림이 신의 한 수인듯. 놀랐던건 내부가 정말 넓은데 처음에는 테이블 간격이 넓게 띄엄띄엄 있다가 사람들이 몰려 오니까 점점 테이블이 늘어났어요..!!! 최대한의 수용 인원을 받으시더라구요. 그게 제일 놀랐어요. 처음에는 사람이 별로 없었는데 나중에 엄청 몰리더라구요. 그래서인지 두시간 시간 제한이 있었어요.\n낫배드. 저렴하진 않다.\n플랫화이트 걍 그럼~\n딸기들어간 홍차 시키는 게 더 좋겠어용~\n딸기치즈케이크는 치즈무스?가 탱글탱글한게 약간 푸딩같더라고용ㅋㅋ 그 식감 좋아하시면 맛있게 드실 수 있어요. 저는 호불호 딱히 없어서 잘 먹었는데 적당한 치즈맛과 딸기가 잘 어울렸어요. 케익의 당도도 적당했구~\n\n찾아갈 정도는 아니고 그냥 근처에서 가기 좋은 카페?\n지나가다가 들럿는데 이층이었음 분위기 인스타 카페스럽고 오픈되어서 시끄러운데 가격은 좀 있는데 이뻐서 맘에듬 맛있었음 난 좋아따 이거에오~~\n직원분은 정말 친절하셨으나.. 개인적으로 디저트류는 별로였어요. 테이블 위치도 애매하고 불편했어요ㅠㅠ\n급하게 갔는데 맛있게 먹고 왔습니다 평일낮이라 그런 지 조용한 가게, 맛있는디저트 꽤 분위기는 좋았고 리뷰를 보신건지 노래는 케이팝이 안나왔던 것 같았는데 잘 기억이 안나요 먹느라 정신이없어서...ㅋㅋ음료는 비엔나커피와 메론소다를 시켰는데 둘다 맛있었습니다 같이 갔던 사람은 무난했지만 생크림이 찰지지 못했다는 평을 하였습니다 파트 타이머분이신지 사장님이지 너무 친절하셔서 더 기분 좋게 먹었던 것 같습니다\n수플레 팬케이크가 먹고 싶은데 오후의과일 웨이팅이 길어 주변 카페를 탐색하다 발견한 곳.\n오후의과일이 시끄럽고 사람이 너무 많아서 지쳐 있었는데 이곳에 들어가니 상대적으로 조용하고 한적해서 좋았다.\n물론 상대적인 것일 뿐 여기도 노래소리가 크고 사람들 말소리가 울리는 건 똑같았다.\n샤로수길 카페나 식당들은 다 너무 시끄럽..\n이 주변은 조용하고 프라이빗한 분위기를 기대하고 가면 안 된다.\n\n장미에이드는 생긴 건 예쁜데 맛은 ㅎ\n머리를 감는데 샴푸가 흘러서 입꼬리로 살짝 들어온 맛..?\n거기에 탄산이 추가된 맛이었다.\n하겐다즈가 올라간 딸기라떼는 맛없없 조합이니 말할 것이 없고.\n수플레 팬케이크는 나쁘지 않았다.\n그렇다고 맛있다고 볼 수도 없는 평범함이었지만 달걀 비린내가 나거나 너무 덜 익혀졌거나 하는 등의 결점은 없었다.\n\n급하게 대안책으로 방문한 카페치곤 괜찮았다.\n두 번 갈 정도는 아니지만 오후의과일 웨이팅이 너무 길다면 한 번쯤 가볼만 한 곳.\n음. 딱 들어섰을때는 오..인스타감성~ 가오픈중인가? 휑하다-싶었다. 가오픈은 아니고 정식오픈했다는데, 테이블위치며 인테리어며 뭔가 전부 다 예쁜 듯 어정쩡하다. 그리고 음악... 정말 너무 안어울린다. 각종 케이팝이 나오는데 진짜 호프집같다. 음료는 초코라떼와 연유라떼를 시켰다. 연유라떼는 정말 잘 저어먹어야한다. 밑에 깔려있어서 잘안나옴. 연유 안들어간줄 알았다. 초코라떼는 아이스초코에 샷이 들어있는데, 아이스초코에 샷이 들어있는 맛이다. 위에 초콜릿가루는 왜뿌리는건지 모르겠다. 초콜릿이 맛이없다.. 전체적으로 어린 사장님이 음료든 인테리어든 부족한 사전조사로 만들어낸 공간같다. 정말 하나 말해드리고 싶었던건 음악좀 바꾸시는게 좋을거같아요ㅠㅠㅠㅠㅠㅠㅠ하\nmy first time trying figs and... damn it isn't as intimidating as it looks. the fig cheesecake was light & the jam on the side which I assume was fig jam was absolutely delicious.\nthe einspeinner was slightly bitter but the cream balanced it out well\nthe vibe was nice & the 2 staff members were very friendly!\n.\n"
},
{
  "Id": 493709215,
  "text": "필자는 말차라떼, 돼지바, 크림브륄레, 생메론초코, 딸기나무숲을 사갔다. 일단은 통통하고 색이 알록달록 예뻐서 선물하기에 좋을 아이템이다. 다만 하나를 혼자 다 먹기에는 필링이 약간 느끼한 감은 있는 것 같다. 사장님 계실 때 가면 종종 서비스를 주신다고 하는데, 의외로(?) 서비스로 주신 초코칩 쿠키 맛이 진짜 맛있었다. 너무 달지도 않고 부담스럽지 않으면서 달달하게 혀 끝에 감기는 맛. 꼬끄가 복불복으로 너무 냉동되어 있거나 딱딱한 경우가 있다는 리뷰들을 보고 걱정했는데 적어도 필자가 먹었을 때는 그런 것들은 없었다.\n뚱카롱이 아닌데도 좋은 마카롱 가게.\n다양하고 상대적으로 깔끔한 맛.\n예전보다 인기가 줄은 것처럼 보이지만 꾸준히 유명한 곳.\n조금 기다리긴 했지만 직원분들 친절하고 좋았어요 멀리 있어서 서울대쪽 갈때마다 들르는데 세심하게 포장해주셔서 깔끔한 느낌^^사장님도 언니같은 느낌인데 요즘 새메뉴 개발하시느라 바쁘신듯 ㅎㅎ저희 집근처에 2호점 생김좋겠어요\n딸기마카롱 넘 맛있네요!\n덥다고 시원한 음료 챙겨주셨는데 친절함과 배려심에 감동하고 갑니당!!\n간만에 눈에 띄는 신메뉴가 나와따 바로바로 후렌치파이 진짜로 딸기잼도 토핑되어 있고 상콤달콤 넘나리 맛남!! 역시 믿고 먹는 메바아ㅠㅠㅠㅠ 차 안에 뒀더니 크림이 다 녹아서 냉장고에 다시 넣어서 굳혔다가 먹었는데도 개꾸르맛~~\n많이 달아 마카롱안먹는다는분들~~\n요거 먹는순간 그 인식이 바뀔듯!!\n쫀득한 꼬끄에\n상콤한 딸기맛도 넘좋고\n초코맛도 넘 맛나고\n계속번창하시길~~~~♡\n오 여기서 메바아를 보네요\n내 인생마카롱이자 여자친구의 최애 마카롱!!\n마카롱 안좋아하는데\n여기꺼먹고 마카롱을 좋아하게됨\n휘낭시에빵 진짜 최고로 맛있음^^\n여기꺼 아님 마카롱 못먹겠네요.\n엄청 맛있어요....또 먹고싶당 ㅋㅋ\n여태 맛본 마카롱중 당연1등 마카롱~~!!!\n필히추천!!!\n정말 맛있었어요!\n매우좋음겁나좋음최고좋음\n이건먹어보면 알맛이다\n마카롱의 TOP1 천상계다\n최고다 굳굳\n메이드바이아린~~!!고급진 비쥬얼과 맛\n오조오억번씩 먹어야겠다\n샤로수길에 많은 마카롱중 젤 맛있는\n나만 알고싶은ㅋㅋ\n샤로수길가면 항상 들리는곳~!ㅎㅎㅎ 꼬끄도 너무 맛있구\n필링도 아주아주 베리굿이얌!! 샤로수길 가본 사람이라면\n다 알만한 마카롱 가게지용~! 마카롱장인 존맛탱!!\n무엇보다 직원분들 넘나친절하심용~~~!!\n와이프가 젤 좋아하는 마카롱집!!\n마눌님 선물엔 메이드바이아린 마카롱이 최고입니다.\n나는야 사랑받는 남편~\n7개샀는데 한자리에서 다 먹게될정도로 너무맛있다. 최애 마카롱은 황치즈♡\n내가 먹은 마카롱중 최고맛집^^\n느끼하지않고 많이달지않은 필링에 쫀득한 꼬끄가 잘맞는 마카롱..또 먹고싶다..\n꼬끄가 쫀득하고 필링이 너무너무맛있다.\n재방문의사 100%\n서울에서 먹어본곳중에 여기가 제일맛있습니다\n\n선물했는데 너무 맛있다고 해서 뿌듯했습니다. 종종 선물할예정입니다.\n다른것도 맛있지만 특히 얼그레이, 프리미엄딸기우유, 딸기티라미수, 바닐라빈,크렘브렐레,솔티카라멜 제일 핵추천함. 진짜 맛있어요ㅜ 꼬끄도 쫀득쫀득~ 오랜만에 밀도높은 제대로된 마카롱집 찾았음\n확실히 예전만 못하지만 아직까진 괜찮은 메바아. 낙성대의 숨은 절대강자인 더 은교를 제외하면 그래도 이 주변에서 여기가 제일 괜찮다고 생각했는데, 이 상태라면 머잖아 쁘띠끄에게 밀릴 수도 있겠다는 생각이 든다.\n\n앙버터, 초코티라미수, 크림브륄레, 그리고 시그니처인 딸기유유를 먹었는데, 공통적으로 너무 차가웠다... 사자마자 까먹은 크림브륄레가 충격적으로 딱딱해서 놀랐다. 살짝 녹인 후에 먹은 딸기우유는 그래도 시그니처답게 좋았다(사실 가운데 박힌 생딸기가 다 한 감이 없잖아 있다). 앙버터는 앙금이 좀 더 달았으면 좋았을 것 같고, 초코티라미수는 아-주 초코초코했다.\n\n하지만 예전에 비하면 꼬끄나 필링의 상태가 조금 하향세다. 특히 필링... 뭔가 얼었다 녹은것만 같은 그 미끌미끌한 느낌이 살짝 거시기하다. 그냥 오늘 보관을 잘못하신 걸까...? 여전히 맛은 있지만, 어딘가 부족하다는 느낌이 든다. 앙버터 마카롱 예전에 진짜 맛있었는데... 아쉽다.\n진짜 오랜만에 갔는데 주말 7시인데도 아직 문도 열려있고 마카롱도 마니 남아있는 걸 보니 마음이 좀 안조아따 자영업자들은 진짜 힘들듯ㅜㅜ 맛은 여전했으나 앞에서 판매를 하는 여자 직원 분이 너무 퉁명스러워서 깜짝 놀래따 메바아 다니면서 진짜 여러 명의 직원분들을 만나봤지만 다들 친절했었는데 이렇게 불친절한 직원분은 처음... 손님이 많아서 바쁜 것도 아닌데 그렇게까지 했어야 하는지가 의문..\n사진보고 맛있어보여서 방문했는데\n꼬끄 탄력도 별로고 생각보다 맛이 별로 였어요..\n재방문의사는 없어요 ㅠㅠ\n서울대입구 이름난 마카롱집\n메이드 바이 아린 = 메바아\n\n0. 메바아는 항상 이름만 들었지 마카롱 있는 시간대 12-2시에는 내가 설입에 있을 일이 없어서 도통 먹어보지를 못했었다 ㅠㅠㅠ 그런데 드뎌... 좋은 기회를 얻어 무려 첫 손 님 이 되었다.\n\n1. 요즘엔 망플 평점도 낮아져서 그런지 웨이팅이 없는 편이다. 근처에 다른 마카롱집도 많이생겼구... 뚱카롱 2500원이면 낫뱃하다고 생각! 근데 이런 마카롱산이 맨날 솔즈아웃된다니... ㅇㅂㅇ\n\n2. 맛이 매일 변하는데 내가 제일 갖고싶었던 돼지바는 없었당 ㅠㅠㅠ 내 기준 다 맛있었고 나름의 매력이 있었는데 그중 몇개만 추리면\n\n#프리미엄딸기우유 = 생딸기가 박혀있어 빨리 먹어야 한다. 딸기맛이 아니라 크리미한 딸기 우유 맛이다. 톡 터지는 식감이 재밌다! 괜히 시그니처가 아님. 두개산 내자심 매우 칭찬했다.\n\n#진한초코 = 진짜 진하고 달달함이 훅 올라와서 기분이 급속도로 좋아진다... 우울한 날엔 이거 혼자 하나 먹으면 다시 돌아올수있을거같은 느낌\n\n#청포도요거트 = 사실 청포도 끼어있는게 특이해서 샀는데 이거보단 서비스로 주신 #망고요거트 가 더 맛있었다! 달달함은 약하고 상콤함이 극대화된 맛.\n\n#맛차, 얼그레이 = 실패없는 맛들이라 특이하진 않음. 무난.\n\n3. 재방문의사는 있는데 사기 어려워서 누가 사다줫으면 좋겠는 마카롱...\n케이크는 모르겠고 늦은시간에 가서 마카롱만 4개정도 먹었는데 다 나쁘진 않은 맛. 근데 특별히 너무 맛있진 않았다. 유명하대서 기대했는데..\n서울대입구 놀러갔을때 마카롱 땡기면 한번정도는 갈 만한 맛이다. 찾아갈 정돈 아님\n메바아....변했어....ㅠㅠㅠㅠㅠㅠ\n\n오픈 초반에 뚱카롱이나 여러 색다른 맛들로 인기가 좋았던 집인데, 요즘 가면 초반에 먹었던 그 감흥이 없는 느낌이에요.\n\n꼬끄가 뭔가 딱딱과 질김 사이..?\n예전에 마감 시간 근처쯤에 가서 샀을 때 꼬끄가 좀 많이 딱딱해져서 그 이후로 안 가고 있다가 오랜만에 방문했는데, 꼬끄가 여전히...ㅎㅎㅎㅠㅠㅠㅠㅠ\n\n화려한 토핑은 많아졌지만, 기본이 흔들리는 느낌이라 너무 아쉬워요..!!\n#샤로수길 #마카롱 #테이크아웃전문점\n샤로수길에서 카페를 찾아 헤매다가 발견한 마카롱 테이크아웃 가게! 집에 갈 때쯤(다섯시 반?) 마카롱이 남아있을까.. 걱정했는데 계속 만드시는 건지 마카롱이 아주 많이 남아있었어요. 5개 구입했고, 취향순으로 라즈베리>피넛말차>앙버터>솔티카라멜이었습니다.\n\n#라즈베리 두 개 샀는데 너어무 맛있었어요. 완전 새콤ㅠㅠ\n#피넛말차 크.. 맛있네요 ㅜㅜㅜ 말차맛을 땅콩이 딱잡아주는.. 존맛탱\n#앙버터 앙버터 맛이 난다...! 하지만 그냥 앙버터가 전 더 좋아욤..\n#솔티카라멜 윽.. 저는 단짠의 조화를 기대했는데 너무 달고나 맛이 나서 최악이었어요.\n\n매장에 조금 클래식한 맛 마카롱보다는 조금 독특한? 맛이 많았던 것 같은데 저는 좀 더 기본적인 맛(초코..딸기..뭐 이런거)를 선호해서 아쉬웠지만 그래도 라즈베리, 피넛말차 넘 맛있었어요.\n\n매장에 있었던 맛(2019년 1월 기준): 피나콜라다, 딸기우유, 솔티카라멜, 라즈베리, 피넛말차, 앙버터 등.. 그 외에는 기억이..\n\n아 그리고 좁은 가게에 항상 사람이 많아 그런지 조금정신은 없어욥..\n\n#2019년_열번째리뷰\n마카롱을 별로 안좋아하는 내가 마카롱 3개 연속 꺼내먹게 만든곳...! 세트를 선물받아 두고두고 아껴먹을려고 했는데 하루만에 다 먹고말았다..\n마카롱 특유의 그 인조적인 향과 달기만 한 과일향과 딱딱한 꼬끄와 느끼한 크림을 안좋아하서 사실 마카롱을 사먹지는 않는데! 여기 마카롱은 진짜 달랐다! 보통 비주얼이 이렇게 화려하면 엄청 달던데 별로 안달면서 자꾸 손이가게되는맛 ㅠㅠ그리고 완젼뚱뚱해서 하나만 먹어도 포만감이 가득! 특히 돼지바 마카롱은 그중에서도제일 두껍고 진짜 아이스크림 바처럼 막대기도꽂아져있었다 겉모습보다 한입베어물었을때 비주얼이 더 예쁘다❤️\n굿\n여기 마카롱은 최고당.. 여기 마카롱 먹고 나서 다른 집 마카롱이 밸루 마시가 업쎠여... 새로운 맛도 계속해서 나오고 진짜 이런 가게는 오래오래 있어야대여ㅕㅕ 손님 많아지는건 좀 아쉽지만 그래도 장사 잘 됐으면 조케써영ㅇㅇ\n집 앞에 새로 생길따부터 가봐야지 가봐야지 이러다가 결국 몇년만에 방문하게 된 메이드바이아린! 동기들 사이에서너무너무너무 핫해서 기대를 심하게 한 탓일까요.. 집근처 마카롱들 중에서 제일 취향이 아니었어요ㅠㅠㅠ 처음 딱 한 입 먹었는데 바삭...!이런 소리가 나서 음...?바삭...? 설마...?하고 다시 베어물아도 여전히 바삭ㅋㅋㅋㅋㅋ큐ㅠㅠㅠㅠㅠㅠㅠ 꼬끄가 너무 과자같아요ㅠㅠㅠ 필링은 매우매우 좋았지만 꼬끄가 넘 아쉽 다음에 먹으면 꼬끄가 조금 더 눅눅해질때까지 기다릴 것 같아요\n저처럼 이빨자국이 그대로 남는 꾸덕꾸덕 쫀득 마카ㅇ롱을 선호하시는 분이라면 비추였어요\n기억이 가물가물...오레오바나나와 블루베리요거트 맛을 먹었다. 뭔가 정숙하고 고급진 테이크아웃점의 분위기 때문에 맛있을거야!!하고 확 기대를 해서일까. 필링은 괜찮았는데 꼬끄가 내취향이 아니었다. 오늘에야 깨달았는데 내가 맛이 별로라고 한 마카롱집은 대부분 이탈리안 머랭을 쓴 꼬끄였던듯. 나는 쫀득한 프렌치머랭을 좋아해서 바삭한 마카롱은 영 정이가지 않는다. 하지만 상큼한 블루베리맛이 기억에 남아 괜찮다 정도. 오레오바나나는 바삭한 꼬끄 안에 또 바삭한 얇은 오레오가 있어서 식감이 재미있었다.\n요즘 여기 손님 너무 많아져서 한참 못가다가 오랜만에 먹음ㅇㅇ 오랜만에 먹어도 맛있음 먹고 싶은 맛이 없는 경우가 대부분이라서 아쉽지만 갈때마다 다른 맛이 있어서 재미따 뭘 먹어도 맛있는건 함정\n샤로수길 인기 마카롱 가게. 품절이 빨리 됨. 맛 평가는 내가 하나밖에 못먹었으니 잘 모르겠다. 일단 예쁨\n딸기 티라미수와 로이스 말차! 둘중에 로이스 말차가 더 맛있었다.\n\n요즘 설입에서 가장 핫한 마카롱집인 메이드바이아린!\n\n드디어 가봤음. 핫한 주변 반응 만큼 맛있지는 않았다..\n\n가격이 일단 쎄서.. 굳이 웨이팅을 감수하면서 가야하나 싶다.\n\n지난주 일요일에는 사장님 출장으로 휴업이 길었다가 오랜만에 오픈한거라 1시 쯤에도 웨이팅 없이 바로 사갈 수 있었다. 그런데 이번주 일요일 비슷한 시간대에 가보니 줄이 후덜덜...\n\n웨이팅을 감수해서까지 가고 싶지는 않아서 아마 다시 가지는 않을듯!\n몇몇 유명한 메뉴들은 정말 맛있게 먹었습니다.\n다만 다른 메뉴들은 평범했던 것 같아요\n\n꼬끄가 너무 딱딱하다는 느낌이 있었어요ㅠㅠ\n왜 평점이 3점대인지 납득할 수 없다..\n특히 얼그레이밀크티 마카롱은 여기만큼 맛있는 곳을 찾을 수가 없다.\n보통 밀크티맛 크림으로만 샌딩하는데 밀크티잼까지 들어있어서 맛이 진하고 인상적이였던,,\n생과일 마카롱도 필링이 낭낭하게 들어가있어서 완벽했다ㅠㅠ\n솔티카라멜은 조금 탄 카라멜의 맛이 느껴져서 좀 아쉬웠고.. 당일 먹은 마카롱은 괜찮았지만 다음날 먹은 건 꼬끄가 좀 딱딱해져있어서 그건 좀 아쉬웠다\n그치만 밀크티마카롱 먹으러 또 갈것.\n꼬끄가 쫀득해서 한입에 앙 물었을 때는 좋았는데 필링이 전반적으로 재료 본연의 깊은 맛이 나지 않았다. 둥둥 떠있는 버터크림 맛...\n\n얼그레이 밀크티: 입안에 쫙 퍼지는 얼그레이 밀크티 향을 기대했던 건 무리였나... 달달한 꼬끄에 맛이 날듯 말듯한 필링...\n\n로이스 말차: 안에 로이츠 말차 초콜릿이 들어있어 신선했고 생각보다 덜 느끼했지만 묻어있는 말차가루가 맛이 없었다.\n\n라즈베리요거트: 필링에 라즈베리 잼이 들어있다. 그나마 제일 맛있었다! 물론 지나치게 달긴 했지만ㅠㅠ\n\n내가 단 걸 싫어하긴 하지만 마카롱은 좋아했는데... 피에르 에르메 다시 먹고 싶다. ㅠㅠ\n그냥 저냥 괜찮다. 굳이 찾아갈 맛은 아닌것 같은데... 하다가도 막상 주변에 찾으면 없는 수준 정도?\n개인적으로는 라뒤레가 더 맛있다.\n친절하시다. 가게 내부는 좁다. 커피도 판다.\n여기 요즘에 가면 막 줄서있고 그래서 못머금 힝ㅠㅠ 나만 아는 곳인줄 알았는데 그거슨 나으 착각..... 맛도 맨날 바뀌어서 자주 찾아가는 재미가 있었는뎅~~~ 암튼 요새 마카롱 유행해서 여기저기 마니 먹어봤지만 여기가 진심 체고당 흥하세요!!!!\n인절미 / 발로나 프레즈 / 바나나우유\n\n선물용으로 구입한 거라 많이 맛보진 못했어요ㅠㅠ 정말 더웠던 날이었는데 줄이.. 줄이.... 제 뒤로도 줄이 계속 늘어나더라구요. 어찌저찌 해서 겨우 구입하고 세 가지 맛봤어요!\n\n인절미는 콩가루가 묻어있었다는 거 빼고는 딱히 인절미 맛을 느끼진 못했어요. 임팩트 있는 맛은 아니었던 것 같아요. 발로나 프레즈는 다른 맛들보다 좀 비싼데, 왜 발로나라는 이름이 붙는지는 모르겠지만 산딸기 맛이에요. 상큼한 게 밥 먹고 입가심에 딱 좋을 것 같은 맛❣️역시 비싼 이유가 있는 맛이었어요..ㅋㅋㅋㅋ 바나나우유는 진짜 정직한 항아리 바나나우유 맛이 나는데, 중간 부분에 바나나 슬라이스가 들어 있어요. 그런데 바나나가 씹히는 부분은 너무 바나나 맛만 나서, 이름에 충실하려면 차라리 바나나를 빼는 게 좋지 않을까 싶었네용. 그리고 꼬끄가 대부분 마블링이 들어가 있어서 딱 보기에 예쁘다는 점도 장점인 것 같아요!\n\n18.06.02\n친구가 사다줌 제발 그만 좀 사오라공 살을 못 뺀다긔!!!!!ㅠㅠ 인스타로만 보던 민트초코를 드뎌 영접... 하.. 민트는 진짜 진리당ㅠㅠㅠㅠ 아니 메이드바이아린이 진리인고징 뭘 먹어도 마시쪙 여기가 진짜 내 인생마카롱집 하도 먹어대서 주변 사람들이 당뇨를 걱정해준다\n한동안 못 먹었더니 금단현상이.... 갈때마다 새로운 맛이 있어서 골라 먹는 재미가 이따!! 딸기랑 바나나우유는 생크림 베이스 크림에 과일이 들어가있음 개인적으로는 더 단 크림을 더 좋아해서 잉 아쉬워뜸 이번에 샀던 거 중에선 후랑보아즈가 제일 마시써따 흑임자는 꼬소한데 갠취는 ㄴㄴ 막 황치즈 이런 시도해보기 어려운 맛들도 있..\n엉엉 여기 마카롱 진짜 느무나 마시땅ㅜㅜㅜㅜ 쟁여 놓은 거 다 먹어서 내일 또 사러 가끄당ㅠㅠ 진짜 미쳐따 크림 두께 끄어어 생각만 해도 행벅ㅋ 쟈스민이랑 인절미는 사랑ㅠㅠㅠㅠㅠㅠㅠ\n여기 마카롱은 진짜 내가 여태 먹어본 마카롱 중에 최고인 곳이당... 근데 이번엔 마카롱 말고 케이크를 주문제작해서 머거땅 얼그레이 마카롱 맛나는 케이크 만들어달라고 주문함ㅇㅇ 초코 시트에 마카롱에 들어가는 크림이랑 생크림이 들어감!! 둘 다 얼그레이 크림인데 식감이랑 맛이 다름 담엔 인절미케이크 머거보고 시푸당....\n최고예요\n당 충전이 필요한 날 친구가 데려간 집. 오후 네시쯤 갔는데 저 정도 밖에 안남음... 인절미마카롱 궁금했는데 까비ㅠㅠ 마카롱만 사가지고 나왔는데 나중에 먹어보니까 맛있음ㅇㅇ 생긴 건 좀 투박함 크림도 너무 많이 들어있어서 다 튀어나옴ㅋㅋㅋ 쫀득쫀득하고 크림도 부드럽고 많이 달지 않아서 어른들도 좋아할 수 있는 그런 맛!! 여기 케익 파는지도 몰랐는데 다음엔 오픈시간 즈음 가서 이것저것 골라보고 싶으뮤ㅠㅠ 근데 매장이 너무 작아서 앉아서 먹을 곳이 진짜 비좁음..\n너무나 이쁜데 맛이 별로인게 함정 ㅠㅠ 그치만 매우 이쁩니다\n사로수길에 답지 않게 마카롱 맛집이 많이 생겨나서 놀랍다\n여기는 다섯번이나 가기를 실패하고 기어코 간 그리고도 헛걸음에 대한 불평하나 안하게 하는 곳이다\n공간은 테이블이 두개밖에 없지만 마카롱이 너무 쫀득쫀득 촉촉 거기에 각각의 맛까지!\n인스타를 확인하고 메뉴를 보면서 갈것을 추천\n하지만 인스타 팔로우시작하면 매일 너무 맛있는 사진이 올라와서 다이어트는 망함\n괜찮은 마카롱\n잘 골라서 먹으면 맛있다.\n나는 모히또, 솔트카라멜이 너무 맛있었다.\n다른 건 그냥 쏘쏘?\n정성들여서 마카롱 만드시는 마음이 잘 느껴진다\n"
},
{
  "Id": 1367744153,
  "text": "#주님이먹여살려주시는인생 #소블리\n⠀\n#샤로수길소고기 맛집은 요기 아닌가~!\n⠀\n#블로그체험단 으로 방문했는데,\n만족스러워서 인스타에도 기록해봅니다 총총.\n▶개인적인 생각 '장점' : 맛있음! 질 좋음! 퀄리티 굿\n▶개인적인 생각 '단점' : 가격대가 좀 있음, 양 적음\n제가 먹은건 베이직세트라고해서\n진갈비+꽃살치살+늑간살 세트!!\n소고기도 밑반찬도 깔끔하고 맛있고오\n샤로수길에서 먹어본 고깃집 중에서\n만족스러웠던 #소고기맛집 이라\n다음에 소고기 먹고 싶을 때 또 갈거같아요~!\n#샤로수길데이트장소 로도 추천드립니다 쿄쿄\n직원분들도 친절하시고, 고기 다 구워주시고\n일단 결론적으로 맛있어서 만족스러웠습니다.\n샤로수길 소고기집 찾으신다면 고려해보세요 :)\n⠀\n✔제 메뉴는 베이직세트 (55,000원)\n✔숙주 소고기라면 (7,000원)\n📍업체이름 : 소블리\n📍영업시간 : 평일 15:00 - 24:00 / 화요일 휴무/ 일요일 15:00 - 23:00\n📍전화번호 : 070-8888-0401\n📍주소 : 서울 관악구 남부순환로234길 18\n📍주차 : 불가\n📍반려동물 동반 : 불가\n🧼화장실 : 안에 있음\n한줄평: 샤로수길에서 무난하게 소고기 구워먹기 좋은 곳.\n\n지난 6월에 방문했었던 샤로수길의 소고기 화로구이 전문점. 샤로수길 한 가운데 있고, 지하 1층에 위치해있다. 코로나 시대에 지하는 괜찮은 것인가... 걱정을 안고 입장. 내부는 조명이 낮아서 분위기는 좋음.\n\n한우 1+ 아니면 미국 PRIME 소고기를 사용한다고 했던 걸로 기억.\n가격대는 뭐 소고기다 보니까 싸진 않은데, 한우와 수입산 선택지가 있다는게 괜찮았다.\n\n세트로 시키면 적게나마 할인을 받을 수 있어서 소블리 프리미엄?으로 시켰던 걸로 기억. 그랬더니 이렇게 하트모양으로 예쁘게 담아와준다 ㅋㅋㅋ 커여움(웃음)\n\n화로구이라 석쇠가 얇았는데, 직원이 구워주기도 하고 우리가 구워먹기도 했던것 같다. 고기 질도 부드러우면서 육즙도 괜찮고 화로구이라 굽기도 잘 구워짐! 밑반찬도 소금 와사비 기름장 김치 등 무난하게 갖추고 있는 편이라 고기랑 먹기 좋았다.\n\n엄청 맛있는지는 모르겠지만, 샤로수길에서 소고기 먹기에 나쁘지 않게 먹을만하다는 점에서 괜찮은편인듯.\n존맛탱입니다 두번가세요...세번가세여ㅠㅠ 직원분들이\n친절하게 설명해주시고 고기도 진짜 맛있어요!!!\n여기 진짜 맛있어요ㅠㅠ 소고기를 딱 알맞게 구워주시는데 진짜 입에서 살살 녹습니다!!! 갓김치랑 명이나물이랑 양파소금도 JMT... 단골될거가타요\n미쳤음 설입에서 제일 맛집\n직접 구워주시는데 입에 넣자마자 녹아서 없어짐 ㅠㅠ 솜사탕인줄\n아 너무 감격입니다\n앞으로 배민 시켜먹을거 두번 참고 여기올거에요\n소고기랑 곁들여먹는 명이나물, 미나리도 맛있고 직접 공수해오신 과일주도 깊은맛이 나요. 인조 과일향 아니구 진짜 과일맛 ㄷ ㄷ\n요즘 스트레스 심햇는데 다 풀리네요 짱입니다\n"
},
{
  "Id": 22045853,
  "text": "근처 샤로수길의 식당들은 타지(?) 사람들을 대상으로 하는 데에 반해, 이 곳은 거주민들, 학생들이 주요 고객층인 듯했다. 필자는 순대국밥 먹었다. 사골처럼 엄청 뽀오얀 국물인데 간이 안 되어 있어서 다대기를 많이 넣어서 먹었다. 순대보다는 부속고기가 많았는데, 순대도 부속고기도 별로 잡내 없이 깔끔했다. 김치랑 깍두기는 직접 담근다고 써있었는데, 슴슴한 순대국밥에 비해 너무 달아서 균형이 잘 안 맞는다고 느꼈다. 어쨌든 이 근처에서 이 가격에 한 그릇 뜨끈하게 끼니를 챙길 수 있다는 건 감사한 일이라고 생각했다.\n최고존엄. 돼지냄새 안 나고 고기 부드럽고 국물 맑고 건더기 풍부하고... 깍두기(석박지?) 정말 시원하고 맛있어요\n최고최고\n\n내 소울푸드\n\n김치 맛있는 집은 실패하기 힘든데 여기도 그렇다\n깍두기든 배추김치든 너무 맛있는데 순대국도 최고다ㅠ\n\n직원분들도 항상 친절하시고 활기차셔서 기분이 좋당\n기부도 하시고 관악구청이랑 연계도 되어 있는 것 같은데 여러모로 안 갈 수 없는 집이다 우참순 충성충성^^7\n\n#냠냠\n시래기순대국이 지이이이인짜 찐 맛있습니다! 시래기가 순대국에서 날 수 있는 느끼함과 비릿함을 다 잡아줘서 깔끔하고 시원하면서 찐한 국물맛이 나요. 참순대국은 그저그랬어요. 무조건 시래기입니다\n국물이 맑고 담백했습니다. 순대는 독특한 맛이 있었고요. 아주 좋았습니다.\n저렴한 가격! 맛있는 편!\n뜨끈-헌 , , , 순대 국밥 , , 한 그릇 시원 ~~~ 하게 하기에 딱 좋음 ~~~~~ ㅎ\n국물도 깔끔하고 신의주찹쌀순대가 생각나는 순대와 숭덩숭덩 썰린 돼지고기가 입맛을 돋움.\n한줄 평 :: 서울대입구~낙성대에세 제일 맛있었던 국밥집\n주관적 평점 :: 4.0\n\n관악구청 건너편에 위치한 집. 이전에 방문하였던 분짜하노이 근처에 있다. 수십번 지나갔음에도 한번도 맛집이라고 생각하지 않았는데 평일 6시 30분쯤 방문하니 홀이 꽉 차있고 웨이팅이 3팀이나 있다!! 서울대생들에게는 좀 알려진 맛집인 모양. 착한 가격식당에 선정되었고 생생정보통에 순대관련으로 출연하였으며 연예인들의 사인과 이낙연 총리의 상장도 있었다.\n\n그래도 반쯤 의심하며 순대국밥(0.6만) 시래기순대국밥(0.7만) 맛보기순대(0.8만) 주문. 기본 반찬으로 편육이 나오는데 편육 맛이 괜찮아서 기대가 커졌다. 무엇보다도 달달한 김치와 시원한 깍뚜기가 일품이었다.\n\n순대국밥에는 머릿고기와 순대가 들어가있는데 머릿고기가 순대보다 양이 많은편이고, 시래기순대국밥은 시래기가 들어간 순대국밥이다. 국밥에 자신의 간에 맞게 양념장, 새우젓, 들깨가루를 넣어먹으면 된다.\n\n확실히 가격이 싼만큼 고기와 순대양은 아쉬웠다. 밥도 리필가능하고 국물맛도 좋았지만 밥보다는 고기를 좋아하는 나는 다음에는 특을 시킬듯하다. 그럼에도 맛있다고 느낀 이유는 사골국물을 써서 담백한 부산의 돼지국밥 느낌이 났고, 머릿고기에 누린내가 나지 않아서였다. **흔히 먹는 진하고 들깨가루 가득들어간 순대국을 좋아하시는분들은 입에 안맞으실수도**\n\n맛보기 순대는 무말랭이와 같이 나오는데, 찹쌀순대임에도 싱겁거나 비리지 않고 맛있었다. 견과류도 들어가 있어 식감도 좋았다. 순대만드는데 품이 많이 드는지 국밥에 비해 높은 가격이었지만 맛이 좋았다. 근처 테이블에서 연잎수육을 시켜 드시던데 커다란 연잎이 깔려져 나오는걸 보고 돈을 많이 벌어서 시켜먹어야겠다 싶었다.\n\n순대국도 많이들 드시지만 뼈해장국을 드시는분도 많아서 다음에 온다면 뼈해장국을 먹어보고 싶다. 일단 가격도 착하고 맛도 좋아서(특히 깍두기.. 너무 많이 퍼다먹어서 죄송했다) 재방문의사 완전 있음!\n맛잇습니다 김치매장도 따로하는만큼 맛잇어요!!!\n특별하게ㅜ맛잇진않지만 깔끔하고 맛잇게먹엇습니다\n국밥충인 내게는 반박불가 설입최고 맛집이다.\n설입 낙대 신림 대학동 순대국을 모두 섭렵했지만 여기는 세손가락 안에 든다. 심지어 가격도 착하다.\n다만 순댓국의 경우 사람마다 먹는 방식이 천차만별이므로 단점이 될 수 있는 후보들을 아래나열한다. 각자의 취향을 고려해서 받아들이면 된다.\n1.순대에 들어있는 견과류\n2.약간의 돼지냄새\n3.약간의 기름\n맛있어요! 진짜 시래기순대국 먹을때 제가 순대를 특히 좋아하는데 여긴 정말 제가 좋아하는 맛이에요.\n뼈해장국은 그저그런데 순대국은 정말 맛있더라고요.\n가끔씩 먹긴하지만 먹을때마다 직원분들도 활기찬 모습으로 일하시고 맛도 좋고 너무 좋아요!\n뼈다귀해장국 강추합니다!!!!!\n다른 리뷰에 보니까 원래 좋은 일을 많이 하시는 식당이었네요! 저도 봉사를 좀 했더니 초대해주셔서 다녀왔는데, 좋은 일 하시니까 그 자체로도 소비할 가치가 있는 식당이라는 생각이 들었어요. 순대국은 제가 잘 먹는 음식이 아니라서 리뷰가 힘들어요, 특색은 없지만 맛있는! 순대국밥이었어요. 많이 질척거리지는 않는 고기순대가 3개 들어있고 부속고기는 꽤 양이 많아요. 저도 친구도 모두 무난히 맛있게 먹었어요. 김치는 맛이 없어서 조금 아쉬웠어요ㅠㅠ 저는 가끔 맛있는 김치가 먹고 싶을 때 한식을 찾기도 하기 때문에... 그렇지만 접근성도 좋고 무난히 맛있어서 해장을 할 일이 생긴다면 재방문 할 것 같아요!!\n2년전 먹었던 시래기순대국밥이 생각나 다시 방문..내..기억이 어디서부터 조작된건지 몰라도 그때 그맛은 아니었다.\n좀더 얼큰하며 된장맛도 났던거 같은데 나님 그때 뭐먹은거니..\n\n그래도 기름기없이 담백한 국물과 비게도 별로 없는 돼지 고기들과 수제순대는 맛있는편이고 일반 순대국은 6천원이니 이정도면 괜춘하시다. 시래기가 있어 섬유질도 먹고 있으니 난 다이어트식하는거야 란 착각도 들고\n머릿고기는 리필안되고 색종이보단 두껍고 하드보드지정도? ^^\n<순댓국 도장깨기>\n좋은 사람들이 만드는 음식이 나쁠 리 있을까.\n5년동안 정기적으로 독거어르신과 장애인분들 1000명 이상 나눔 봉사를 한 곳이라는 기사를 본 적 있다. 안그래도 굉장히 저렴한 가격이라 착한식당으로 알려진 곳인데 그보다 더 착한 식당이라니! 종종 들르는 식당이었는데 감사한 마음에 리뷰를 다시 쓰게됐다.\n\n대학가이기 때문에 웨이팅이 있긴하지만 회전률이 나쁘지 않은 편이다. 원래 가격은 5000원이었는데 1000원 인상됐어도 6000원이다. 밥 무한리필이고 반찬도 머릿고기 제외하고는 모두 리필이 된다.\n\n엄청난 맛집까진 아니지만 식재료를 국산으로 쓰고 기본기는 모두 충족하는 집이다. 순대도 당면순대가 아니라 꽤 맛있다. 가격이 가격이니만큼 순대가 3개 뿐이라 좀 부족할 수 있는데 그럴땐 특을 시키면 된다. 물론 보통에도 부속고기는 많이 나온다. 사골국물 베이스인데 짭쪼름한 갈비탕과 설렁탕의 중간 느낌이다. 국물이 좀 간간한 건 아쉬운 부분이다. 다대기는 날것 그대로의 고춧가루 향이 강해서 그냥 순정으로 먹는 걸 추천한다. 내장은 별로 없고 머릿고기가 엄청 많이 들어가있다. 고기 식감이 부드럽고 다 먹고나서 속이 부대끼지 않아 좋다.\n\n연일 뉴스를 장식하는 유명인들의 사건사고와 부패한 언론사, 정치인들을 보고있자니 '기본을 지키는 것'이 얼마나 중요한 것인지 실감하게 된다.\n\n맛은 평범한데 가격은 과하고 인스타감성으로 맛집 코스프레를 하는 곳, 맛을 낸답시고 사람이 먹으면 안될 것을 넣는 곳이 너무 많아졌다. 그래서인지 좋은 재료의 음식을 저렴한 가격에 제공하는 이런 밥집이 더 반가운 것 같다. 감사히 잘 먹었습니다 :)\n관악구에서 부담없이 든든하게 한 끼를 채우고 싶다면 들르는 곳이죠!\n순대국 6000원, 뼈해장국 7000원 정도의 강력한 가성비와 든든한 밥심을 제공하는 곳입니다.\n\n밥이 무한 리필이니깐, 양 많으신 분들도 풍족하게 드실 수 있을 것 같아요!\n개인적으로 얼큰순대국, 뼈해장국은 별로, 순대국은 추천이예요\n얼큰은 음...이게 뭔맛이지 아리까리한 조미료맛인가 싶고 뼈해장국은 그냥그래요\n순대는 맛있고 순대내장 꽤 들어있어요\n가끔 순대국 생각나면 가는집\n한줄평 : 맹물에 양념과 평범한 순대를 넣어서 바로 주시는 것 같은 맛이다.\n\n맛\n얼큰순대국 : ●●\n순대나 내장 자체는 평범했다. 그런데 국물이 묽고 간이 세서 이상했다. 그냥 맹물에 양념풀고 순대넣은거를 순대국이라고 불러야하나요?\n\n가성비 : ●●\n얼큰순대국 보통크기 7000원\n\n친절 : 적당히 친절\n가성비 최고\n5000원 순대국 치고 좋은 재료를 사용하는 것 같음\n밥도 무제한 기본찬도 풍성함\n\n돼지 비린내가 적고 깔끔한 국물이 좋아 자주 가는 곳\n\n서비스 친절\n진짜존맛이에요\n순댓국 여태 먹은것중 제일 맛있음 ㄹㅇ\n진정한 맛집\n범계 진사골순댓국까지 가기 귀찮아서\n서울대 쪽에서 유명하다는 우리가참순대로 고고!\n웬걸.웨이팅이 엄청났다는...\n\n샤로수길이다 뭐다 비싼 밥집들이 늘어나면서\n학생들에겐 오히려 이렇게 저렴한 밥집이 더 주목받는 것 같다.\n\n맛은 괜찮은 편이다.\n진사골순댓국 하위호환이랄까\n사골국 베이스이긴 한데 엄청 진한 맛은 아니다.\n간이 조금 있는 편이고\n살짝 조미료 맛이 느껴지긴 하지만\n이 정도면 맛있는 편이라 생각한다.\n머리 고기도 꽤 많이 들어있다.\n아쉬운 건 순대양...ㅠ 머리 고기보다 순대를 사랑하는 나는 순대가 3개밖에 없어서 쪼금 실망스러웠다.\n\n그러나 5천원으로 햄버거 세트하나 사먹기도 힘든 요즘에 이 정도 퀄리티의 순댓국이라면 돈 없고 출출할 때, 충분히 사먹을만 한 것 같다.\n\n이 정도 가격에 순댓국 주시는 사장님 감사합니다\n반찬은맛없으나 순대국은 아주 괜찮음. 가격이 믿기지않을정도 시래기 순대국도 아주괜찮다 ㅎㅎ\n가족경영하는 곳\n따님이 매우 친절하다. 그리고 해장국 순대국 술국 전골류 모듬슌대 등등 다 맛있고 정성이 느껴진다\n흔한 수제 순대집.\n순대는 제대로 수제로 만들고 머릿고기와 내장은 제대로 국내산이라 신선하고 맛있다. 그 외에 별다른 장점은 없음.\n순대국은 순대와 내장 및 머릿고기를 넣고 우려내서 고기 육수는 잘 우러났으나 사골순대국 흉내를 내기 위해 사골분말이나 프림을 탄 것 같아 아쉽지만 거슬리는 감은 없어서 괜찮다. 국물에 기본으로 소금간을 해서 나오는데 내 입엔 살짝 짜다.\n(사실 이런거 타는건 사골순대국을 표방하는 대부분 가게들의 관행인 듯)\n그래도 질에 걸맞는 가격이라 먹을 만하다.\n(순대국밥 특 6천원)\n3.8/5\n\n서울대입구 역 - 낙성대 에는 순대 집이 많다; 왜인지 모르겠다.\n누린내가 나지만 맛있는 기절초풍왕순대, 찹쌀 순대가 쫀득하고 고기국수가 좋은 제주 상회를 제외하고도 우리가 참순대도 괜찮은 집이다.\n\n막 엄청 국물이 진하고 걸쭉한 느낌이라기 보다는 가볍다. 그렇지만 기절초풍 왕순대보다 냄새가 덜 나는 편이다. 이 전에 방문했을 때는 밑반찬이 참 맛있다고 느꼈는데 두 번째 방문은 그냥 그랬음.\n처음엔 김치 깍두기 모두 맛있었는데 두번째에는 둘 중 하나만 주구장창 먹었던 기억이 난다.\n그렇지만 둘 중 하나는 맛있다. 한식 하는 집 치고 김치or깍두기가 맛있는데 맛없는 집 잘 없다고...\n\n밥은 찰기가 많이 돌아서 나는 좋아했고 친구는 선호하지 않았다. 국에 순대 및 다른 것들도 많고 양도 적지 않아서 아주 배부르게 먹었다.\n\n#시래기 순댓국 #순댓국\n\n시래기가 조금 들어갔을 뿐, 딱히 차이를 느끼지 못해서 다음에는 그냥 일반 순대국을 먹을 것 같다.\n서울대 입구 역에서 멀지않게 따뜻한 한 끼 먹기 좋은 곳\n"
},
{
  "Id": 1493535426,
  "text": "최고!\n내가 진짜 여기만큼 국물 진하고 맛있는 집을 못 찾았다\n매번 다른 라멘집 갈때마다 여기가 최고라고 다시금 깨닫는다\n\n매운돈코츠 2단계!!!!!!\n\n⭐️마늘을 직접 원하는 만큼 넣을 수 있다\n(마늘 넣기 전이랑 후의 국물 맛이 정말 다른데 둘 다 맛있다)\n⭐️밥이 공짜이다\n근데 맨날 먹고 배불러서 밥 추가할 생각 전혀 들지 않는다\n\n포장주문도 받아주시면 좋겠다\n비오는날 따끈한 국물이 먹고싶어서,\n\n서울대 입구를 자주 가는 편이 아니라, 무작정 샤로수길을 들어가서 걷다가 발견한 곳.\n\n토요일 오후 네시쯤이라, 맛집이라고 하는 곳은 거의 브레이크 타임에 걸려있어서, 기대하지 않고 방문 했는데 꽤나 괜찮았다.\n\n식사중에 방문해서 죄송스러웠는데, 친절하게 맞이해주셨다.\n\n쿠로라멘 (8.5) 주문, 적당히 기다리니 음식이 나왔다.\n\n생각보다 마늘향이 굉장히 강하게 올라와서, 추가적으로 마늘을 넣진 않았다. 차슈는 얇게 두장 들어있었고, 식감도 부드럽고 불 향도 은은하니 좋았다. 면은 얇은 면에 적당한 익힘이었고, 무료로 밥을 추가할 수 있었으나 추가하진 않았다. (국물이 짜고 감칠맛 있어서 밥을 추가해도 맛있을 것 같았다.)\n\n특별하다고 할 순 없으나, 무난하고 호불호 없이 맛있게 먹을 수 있는 라멘집인것 같다. 특히 브레이크 타임이 없는 것이 장점.\n국물이 찐한 라멘을 생각하고 방문했는데 많이 약해서 아쉬워요ㅠ\n망플순위가 낮지만 왜인지이해안되는 맛집!\n멘야산다이메 이런데 생각하고 가면 안되는곳 입맛에 맞지않았고 맛없었음\n#주님이먹여살려주시는인생 #멘쇼우라멘\n-\n✔️#매운돈코츠라멘 (8,500원)\n-\n돈코츠 베이스에 중독성있는 매운맛을 가미한 #라면 #라멘❗️매콤한게 끌려서 먹고왔어요. 혼밥하기 좋은 장소. 약간 짜게 느껴진다면, 육수를 더 넣으시기를 추천드려요! 직원한테 말하면 갖다주심☺️매운단계 선택가능저는 1단계 매운맛으로 먹었는데, 신라면보다 덜 매콤하니 맛있었어요! 면은 얇은 면이고, 국물도 맛있어서.. 밥도 한공기 먹었어요 면 다 먹고 밥 요청하면 된답니다 [밥 무한리필]‍♀️❗️친절하시고 맛도 괜찮고, 좋았어요 잘 먹고갑니다\n-\n#샤로수길처돌이 #샤로수길혼밥 추천#불금\n분당 코이라멘이랑 비슷\n넘넘 맛있다. 자주 가게 될 것 같다\n싼 편이고 첫 그릇은 괜찮게 먹었으나,\n추가한 사리는 도저히 견딜 수 없는 맛이었다.\n라면에 있는 차슈는 싼걸 써서 그런지 몰라도 지방이 살코기에 비해서 너무 많아서 한 두개만 먹어도 엄청 물림. 국물은 참기름(?) 향이 너무 강해서 별로... 미니차슈동에 나오는 차슈는 차가워서(원래 그렇게 나올 수도?) 덮밥 먹는 느낌이 안 났습니다. 차라리 카도야를 가시는걸 추천합니다\n더운날 더위를 피해서 입속이라도 시원하게 날렸다! 다소 심심하긴한데 면이 탱글탱글해서 먹을만했다\n더운날 입맛 살렸어용\n호불호 갈리지 않는 평타 라멘집\n\n얇다란 면에 국물이 배어드는 게 포인트인 라멘집이다. 차슈도 청경채도 계란도 호불호가 갈릴 수 없는 조합이다. 양도 많은 편.\n다만 국물은 그렇다할 포인트가 없이 무난하다. 매운맛 정도도 크게 의미없는,, 느낌\n맛있어요!\n돈코츠 라멘 위의 차슈가 두툼해서 맛났고 국물도 진해서 남은 국물에 밥 말아먹으면 완전 찰떡이예요.\n\n또 새우냉소바 시키면 맨날 젖은 새우튀김 구출해내거든요 바삭한 튀김이 좋아서.. 따로 달라고 했더니 이쁜 접시에 찍어먹는 소스도 같이 주셔서 바삭한 새우튀김 즐길 수 있었답니다!\n\n허겁지겁 먹다보니 사진은 못찍었네요ㅠ\n\n돈코츠라멘 7500 새우냉소바 9500\n매운것 팡인임\n\n가장 매운맛시킨후 고춧가루 더 달라고 해서 몽땅 부어먹는데 너무 맛있다. 여기는 밥도 그냥줌 그런데 그거 들어갈 배는 없는듯ㅋㅋㅋㅋㅋㅋㅋㅋ매운맛은 저정도에 차슈추가는 무조건 함.\n그냥 먹다가 중간에 마늘 넣어서 먹음\n\n라멘먹고싶을때 잘 갔는데 과거형인 이유는 저기도 전남친이랑 갔기때문이다 그래서 요새 안감\n그래도 맛있어요~\n라멘이 먹고 싶어서 야식으로 먹으러 들어간 집인데 너무 마음에 들어서 다음에 진짜 허기질 때 다시 한번 가고 싶었당 무슨 미니차슈덮밥?은 굳이 안 먹어도 될거 같고 라멘에 집중하는 게 좋을 것 같습니당 고기를 더 드시고 싶으면 그냥 라멘에 추가하는 거 추천!! 근데 또 그 와중에 밥이랑 국물이랑 먹는 건 맛있더라구요 암튼 국물이 지인하고 적당히 짭짤했어요 고기도 생각보다 많이 들어있고 계란도 잘 삶아졌음 설입에 이렇다 할만한 라멘집을 못봤는데 길가다가 왠지 득템한 기분 히힛\n샤로수길에서 붐비지 않는 식당\n혼밥하러 가서 간단히 라멘드실분께 추천(여러명이 가면 바테이블에 쪼르르 앉아서 먹어야 함)\n다른집보다 차슈가 두껍고 국물은 기름기가 많아 느끼, 든든하고 면이 계란 함유량이 높은지 호불호갈릴듯 하다.\n매운돈코츠보단 그냥 돈코츠라멘이 낫고 굳이 찾아갈정도의 맛집은 아니다.\n일주일에 최소 한번은 가는 샤로수길 라멘 맛집\n혼밥하러도 자주가요!\n라멘은 도전하는 것이 아닌데 ...\n라멘집 골라먹는 본인에게 괜찮다에는 살짝 모자람.\n면은 선택 안해서 보통면일텐데 많이 익어 후두둑하고\n국물도 진한 스탈이 아니라 돈코츠가 느끼하지도 담백하지도 않은 상태.\n라멘이나 파스타는 면요리라 국물이 짜야한다고 개인적으로 생각하는데 국물은 짜지 않음. 근데 왜 입에 짤까 생각해보니 면자체가 상당히 짜다는 느낌을 받았다.\n차슈는 두툼하면서도 부드러워 먹기 괜찮음.\n사이드로 시킨 부타동은 맛만 보고 말았음.\n시원한 생맥만 동났다.\n샤로수길에 있는 너무 맛있는 라멘집. 사장님이 마늘을 빻아서 먹으면 더 맛있을거라고 친절히 설명해 주셨다. 마늘 넣으니까 국물이 더 시원해지고 더 깔끔해지는 맛이 난다. 고기는 살짝 불맛이나고, 계란은 반숙이라 완전 반함. 재방문 의사 있음!\n가성비 좋은 라멘집\n마늘이랑 깨를 입맛에 맞춰 넣어먹을 수 있고\n밥 공짜\n배빵빵 치면서 나올수 있음\n"
},
{
  "Id": 515921812,
  "text": "너무나 좋아하는 곳! 머하나 맛없는 메뉴가 없습니다♡\n여기가 아마 간장새우밥의 시작 아닐까요?\n진짜 처음에는 줄서도 못먹어었던 새우당!\n\n요즘에는 간간히 웨이팅 있는정도 인것 같아요. 워낙 간장새우밥이 많아져서 예전의 새로움이 없지만 오랫만에 가도 역시 맛있어요! 다양한 새우튀김이랑 감바스도 맛있고 이제는 파스타도 생겼더라구여!\n새우를 전문으로 하는 집.\n친구의 추천으로 갔는데 맛있다~괜찮다 사이.\n\n입구를 보니 새우간장덮밥의 달인으로 TV에 나오셨던 것 같음.\n새우 덮밥부터 시작해서 튀김, 감바스, 파스타 등 맛있어보이는 요리가 많아 고르기 힘들었음.\n\n간장새우덮밥과 감바스 알 아히요 주문.\n간장새우덮밥 진짜 맛있다. 노른자 탁 터트려서 김가루 뿌리고 쓱쓱 비벼먹으니 진짜 밥 한공기 뚝딱! 들어있는 양파조림과 간장새우장 양념 덕에 적당히 간이 배어있음.\n\n감바스는.. 짰다. 새우 살짝 튀김처럼 튀겨져서 진짜 맛있었는데, 짠 맛에 혀가 짜릿했음. 오일에 좀 적셔서 바게트랑 같이 먹으면 그나마 좀 나았음.\n바게트 오일에 찍어먹으면 적당히 짭조름하고, 마늘도 노릇하게 익어 같이 먹으니 맛있음.\n\n\n가게가 아담했는데, 평일 저녁에도 꽤 사람들이 많이 왔음.\n직원이 한 분이고 조금 회전이 느리긴 하다.\n아쉽네요. 간장새우덮밥에 새우는 많은데, 비쥬얼 때운이신지 아님 손이 많이 가서인지 통으로 올린 새우가 아쉭네요.\n\n매 수저질에서 고르게 새우의 식감이 나온다면 더 좋을꺼 같은데... 새우를 꼬리를 제거하고 삼등분 해서 먹었다면 더 맛있었을 것같아요.\n웨이팅있는 가게들을 피해 들어간집!\n이름이 걸맞게 모든 메뉴가 새우요리이다\n세트메뉴가 있어서 나눠먹기 좋은듯!\n간장새우장은 처음 먹어봤는데 생각보다 달달한 맛이었다\n전반적으로 맛집이라기 보다는 그냥 깔끔히 먹기 괜찮은듯하다\n세가지 종류의 덮밥을 먹었는데\n돈아까운걸 떠나서\n안먹은 혓바닥 삽니다\n음 간장새우 이런걸 안좋아해서 존맛? 이런건 모르겠어요\n샤로수길이 저녁시간에 가면 좀만 유명하면 줄을 다서기때문에 그런가보다했어요\n크림새우는 맛있어요!!\n서울대입구에 위치한 \"새우당\". 생활의 달인에서도 소개된 집이당. 샤로수길이 이렇게 핫해지기 전 부터 유명했던 걸로 기억한단 샤로수길 개로(?)공신 인건강!? 깔끔하게 한 끼 먹기 좋았당!! 좋당 : )\n\n'간장새우덮밥'. 잘 지어진 밥 위에 간장새우 7미, 노른자, 날치알. 새우가 적어보이는데 막상 먹다보면 양이 은근히 많아요!! 생각보다 많이 짜지도 않아서 부담스럽지 않아 좋았어요. 새우도 통통함!! 간장새우 보통 막 사서 잘 안 먹어지는 음식인데 깔 필요 없이 먹을 수 있는 게 여기 장점인 듯 해요ㅋㅋ 가격도 괜찮고!!\n\n'갈릭마요새우'. 사이드로 먹기 괜찮았어요. 호불호가 좀 갈릴지도!?\n\n분위기도 깔끔. 유명세에 비해 가게 규모가 크지 않다보니 웨이팅도 많은 것 같아요. 주말 식사시간에 가면 웨이팅이 긴 것 같은데 막 오래 기다려서 먹으면 쪼금 실망할 수도 있을 것 같아요. 그래도 샤로수길에서 밥 먹을 곳 찾는다면 추천함!!\n웨이팅 없이 들어가서 간장새우덮밥이랑 칠리새우덮밥을 시켰어요!! 둘다 9500원이었어요! 양은 적당히 배부르게 먹을 수 있는 대식가라면 배를 채울정도의 양으로 부족하진 않아요!! 칠리새우덮밥은 커리맛이나요!! 간장새우덮밥은 새우도 오동통하고 계란노른자랑 날치알 그리고 김까지 뿌려서 비벼먹으니 맛있었어요!! 달짝찌근한 밥에 오동통한 새우의 식감이 좋아요!!! 가끔 또 간장새우가 생각나면 가고싶을 것 같아용!!!\n#샤로수길맛집 #새우당\n-\n샤로수길 맛집으로 알려진 새우당! 드디어 가봤습니다 쿄쿄쿄 웨이팅이 없어서 다행스〰️❗️\n-\n메인 메뉴인 #간장새우덮밥 (9,500원), #블랙페퍼새우 (10,500원) 주문❗️ 오동통한 새우가 7마리 정도 들어있습니다.\n-\n간장새우덮밥은 새우가 적당한 간장맛이 배어있어 밥이랑 먹기 좋았어요날치알과 고추맛이 섞여 느끼함을 잡아주는 밥도 새우랑 잘 어울렸구요! 처음에는 양이 너무 적다 작다 생각했는데, 다 먹고나니 배부름여〰️(1시간 있다가 배고파지긴 했쥐만)ㅎㅎㅎㅎ\n-\n블랙페퍼는 밥에서 후추추추추추추추추 맛이 아주 강했어요. 새우가 약간 밍밍해서 밥먹다가 짜게 느껴질때 새우를 먹어야 할듯한 느낌(?).. 그래서 블랙페퍼밥 먹다가 간장새우밥 먹으면 밍밍..(?)해요..\n-\n블랙페퍼밥=100후추맛, 간장새우밥=50고추맛 이랄까요(?) 제 입맛에는 이렇게 표현되네요 하하핳ㅎㅎ 저는 간장새우덮밥이 더 맛있었어요❗️❗️다음에 다른 메뉴도 먹어보고싶네요~ 새우장 좋아하시면 추천추천!\n-\n샤로수길이라 주차는 알아서 해결하고 가셔야해요〰️\n간장새우맛집 정말 비리지않아서좋아요\n예전엔 늘 줄이 길었던 것 같은데\n얼마전에 지나가다가 아무도 없길래 들어가 봄\n\n내 기억엔 간장새우, 양념새우, 레몬갈릭 이렇게 시켰는데 그냥 정말... 무난한 맛이었음ㅎ\n\n그나마 기억나는 메뉴는 레몬갈릭이었는데\n소스맛이 톡쏘고 특이해서 괜찮았네욤\n담에 또 온다면 저는 레몬갈릭 시켜먹을 것 같아요!\n새우는 통통하고 좋았습니다 !\n고추잡채 새우를 먹었는데 잡채의 느낌보다는 볶음 새우 느낌이였어요 가성비 대비 좋은 맛집 ! 엄청 고급스럽고 새우가 고퀄이다 ! 라고는 느끼지 못했지만 9500원 가격으로 통통한 새우를 다양한 덮밥으로 먹기에는 좋은 것 같아요 !\n\n밥에 김도 뿌려먹을 수 있게 나오고, 반찬으로 할라페뇨 나와서 좋았습니다\n간장새우덮밥을 먹었습니다 맛은 괜찮았습니다 하지만 약간 샤로수길 공식맛집!!대기해도 안아까운 이 맛!!!은 아닌것같습니다..걍 적당히 짭잘하고 오동통한 새우식감이 맘에들었지 엄청난 특색이 있는것 은 아닌것 같습니다. 뭐 저는 나름만족입니다.\n재방문율 39.4%\n간장새우덮밥 9500원\n새우 8마리\n찾아가서 먹을만한 식사였음\nㅋㅋㅋㅋㅋ진짜 먹고 별로 기분안좋아짐ㅋㅋㅋㅋㅋ\n솔직히 집에서 아빠가해준 간장새우가 더 맛있음ㅋㅋㅋㅋ\n벗뜨!!!! 씨리얼 새우는 맛있습니다!!!!가격이 하나혼자 다먹기는 부담스러운 가격이지만 양념 간장보다 씨리얼 드세요!!! 씨리얼은 맛있어요 ㅋㅋㅋ 여름에 먹었었는데 한시간 반기다렸나...못할짓입니다 만약 새우당을 지나가는데 사람이없다! 그러면 한 번 먹을만합니다 그러나 30분이상 기다린다? 댓츠못할짓 ㅋㅋㅋㅋ그냥집가서 라면드세요\n예전에는 줄을 정말 오래서야하는 맛집이였지먼 이젠 대기줄이 많이 줄었어요. 저는 평일 점심 대기없이 먹었어요.\n레몬갈릭 새우덮밥(9,500)을 먹었어요.\n새우가 탱글하고 소스가 달콤해서 맛있는데,, 다만 양이 너무 적어요.. 2인 기준 최소 메뉴 세개주문하셔야 할거같아요ㅠㅠ\n요새 새우가 제철이라 그런지 엄청나게 맛있었어요. 먹었던 음식은 사진으로 올린 간장새우덮밥과 올리브유로 요리한 빵찍어먹는 새우(메뉴이름 까먹음)\n요새도 웨이팅 많은가 모르겠네...\n\n6개월 전에 방문했을때 일찍 가도 웨이팅 있어서 기다렸다가 입장했다..\n\n본론부터 말하자면 과대평가된 집\n\n그럼에도 불구하고 꼭 먹어야겠가면 시리얼 새우와 간장새우덮밥을 드시길 바랍니다..!\n\n시리얼새우가 가장 베스트 메뉴였는데 바삭한 튀김에 새우가 통통해서 맛있었다.\n\n간장새우는 딱 예상한 맛 그 정도.. 이건 낫 베드 정도\n\n나는 매운 새우 덮밥 먹었는데 이건 좀 돈 아까웠음..ㅠ 맛있게 매운맛이 아니라 그냥 빨갛기만해서 네맛도 내맛도 아님..\n\n전체적으로 양이 적어서 아쉬웠던 곳\n소인의 친구가 가보자기에 들렀습니다.\n\n음식의 비쥬얼은 상당히 이뻤으메\n사진을 안찍수 없었사오며\n사진의 ‘하얀 새우 덮밥’?은\n맛도 다소 생소하고 특이 함에 눈이 갔지만\n\n소인 아뢰옵기 황송하오나\n“맛이 있다”라고 평하기 보단 “특이한 맛”이옵니다.\n\n‘간장새우덮밥?’과 ‘감바스’는 나쁘지 않았사오나\n이제 좀 먹어볼까 하면 그새 음식이 동이나\n한끼 든든한 식사로는 부적격 하옵니다.\n\n배고픔에 들러 식사하기엔 다소 부족하오니\n이쁜 비주얼에 인스타 갬성을 원하시는 분들만\n들려주십사 소인 간곡히 청하옵니다\n샤로수길 방송탄 맛집\n새우당!\n새우가 들어가는데 맛이 없을 수 있나요?\n여기 새우는 확실히 씨알이 굵은게 좋아요\n심지어 가격대비 양과 맛도 좋음\n특히 감바스가 짭쪼름한게 제 취향이고\n리조또도 맛있어요!!\n비오는날 줄서서 먹었는데 그냥 새우가 많은정도!!! 그래도 잘먹었습니다!\n나쁘지 않은 맛이지만, 굳이 30분이 넘는 웨이팅을 해야할지는 잘 모르겠습니다.\nsns홍보효과가 크긴 한 것 같더군요.\n\n시리얼 새우튀김은 양념가루가 달짝지근해서 맛있었습니다.\n간장새우덮밥은 상상하시는 그 맛 그 이상도 이하도 아닙니다.\n짜고 비리고 맛 없어여..\n왜 줄서지?\n- 동네주민\n새우가 탱글탱글 맛있어요 !\n한번쯤 먹어볼만 한 곳이에요\n두번째 방문 새우당! 티비에도 많이 나오고 그만큼 웨이팅이 길지만 나쁘지않아요!\n음..... 맨처음 생겼을때 사람이 아무도 없길래 곧 망하겠구니 싶었는데 어느날보니 바글바글. 왜그런고 했더니 방송탔다하더라. 웨이팅이 장난 아니기에 큰맘먹고 오픈시간 맞춰서 입성. 새우장이 올라가있는 덮밥? (이름기억안남) 이건 정말 예상 가능한 맛이였다. 원래 새우를 좋아해서 그런가 이건 그냥 별 불만없이 먹었다. 근데 감바스는 좀... 마늘향이 별로 안나서 밍밍하다. 뭐랄까 흡사 올리브유에 물타서 새우 절여놓은 맛...? 응?? 감바스가 원래 이런거였나? 같이간 남자친구는 감바스가 처음이였는데도 별로란다. 그 이후로 다른곳에서 감바스를 먹여보았더니 맛있다며 국물까지 긁어먹는걸 보고.... 아! 이곳 감바스가 정말 별로였었구나 깨달았다. 궁금해서 한번은 찾겠지만 굳이 그 웨이팅을 견뎌가며 먹어야하는지는 잘 모르겠다.\n한번 가보고는 다시는 가지 않는 집\n감바스, 칠리새우, 간장새우를 시켰는데,\n차라리 내가 집에서 만들면 더 잘할듯\n칠리새우는 칠리소스때문에 기본값은 할 줄 알았더니 다른 맛은 안 느껴지고 짜기만 하고 최악, 칠리새우 먹던 친구 표정이 급격히 어두워짐\n감바스도 그저 그랬음 그리고 같이 나온 빵이 너무 퍼석퍼석해서 먹을 수가 없었다. 실온에 며칠 놔둔듯한 느낌 ㅠㅜ\n간장새우도 딱히 기억에 남지 않음. 동네횟집에서 서비스로 나온 간장새우가 훨 맛났음\n\n먹고나서 돈이 아까웠던 집\n맛있긴 한데 대기가 너무 길어서 오래 기다릴만한 정돈 아니고 대기가 짧으면 가볼만 하다\n새우 아히쇼에 빵을 같이 먹었던 메뉴와 칠리새우를 같이시키니 조합이 좋았다\n새우만 줄창 먹으니 좀 물리는 느낌이 있긴 하다\n이거 존맛탱...\n다른건 모르겠고\n갈릭 뭐시기 그거 드십시오...\n존맛\n또 먹고 싶다,,,,\n한줄평: 절대 기다리면서까지 먹을 필요 없다. 왜 대기해서 먹는지 이해가 안가는 집.\n\n샤로수길에 있는 간장새우로 유명한 집. 점심 영업시간이 12시부터였는데, 약 15분쯤 전에 도착했더니 앞에 3팀 정도 대기가 있었다. 그뒤로 줄줄이 사람들이 오면서 계속 대기인원이 늘어난다.\n\n12시가 되서 대기자들을 호명해 안으로 들어가니 한 7~8팀 정도 들어가는 테이블수다. 생각보다 좁은 편이다. 실내는 흰벽이라 깔끔하면서도 밋밋한 느낌.\n\n나와 지인은 간장새우덮밥(9500원)과 감바스 알 아히요(1만4000원), 어니언마요새우 6pcs(7800원)를 주문했다.\n\n생활의 달인에서 간장새우로 달인으로 나왔다길래, 그리고 비주얼이 맛있어 보여서 기대했다. 음식은 늦게나오는 편. 어니언마요새우부터 나오고, 그다음 간장새우덮밥, 감바스 순서로 나왔다.\n\n어니언 마요 새우부터 먹어봤다. 흠흠. 맛은 있는데 예상 가능한 맛이다. 밑에 얇게 채썬 양파와 새우튀김에 마요네즈 소스를 입힌 음식이다. 딱 이정도 감상.\n\n간장새우덮밥은... 음... 내가 간장새우를 잘 안먹어봐서 그러는데 이게 맛있는건가? 통통한 새우의 식감은 나쁘지 않은데, 맛있는지 잘 모르겠다.\n\n가장 실망이었던 건 감바스. 와...태어나서 이렇게 맛없는 감바스는 처음이다 ㅋㅋㅋㅋㅋ 아니 올리브오일이랑 마늘에 절여서 나오는데 왜 새우에서 아무 맛이 안나지? 마치 데친 새우를 그냥 오일과 마늘에 올려놓은 느낌이랄까? 게다가 마늘도 진짜 눈꼽만큼 들어가서 그 감바스 특유의 맛이 하나도 안느껴진다. 이런 맹탕같은 감바스가 있을 수 있나 싶다.\n\n다 먹고 나오니 밖에 대기자가 엄청 많다. 휴. 여러분 여기 이렇게 기다려서 먹을 수준이 아니에요, 기다리지 말고 다른데 가세요. 라고 말하고 싶은걸 꾹 참고 갔다.\n맛있어요!\n요약: 웨이팅 길었다면 엄청 별로였을곳\n한참 엄청 웨이팅이 길어서 접근을 못하겠더니 이날은 15분?정도 기다리면 됐었다.\n고추잡채새우밥인가 이거는 양념이 맛있었다. 많이 시켰었는데 이게 제일 괜찮았다\n간장새우밥은 새우빼고 맛있었다. 간장새우는 처음인데 그냥 미끄덩거리는 새우맛이랄까..다른분 후기처럼 밥이 질은편이다\n감바스는 마늘을 싫어해서 그냥 그랬다. 그런데 빵이 미스다. 바게트를 그냥 준다. 좀 빠삭하게 구워주던가 아니면 원래 부드러운빵을 주던가...\n시리얼새우?이건 달달하게 해서 새우를 튀긴건데 새우튀김이 맛없을수는 없으니까..근데 안달게 그냥 튀김이 더 맛있을듯\n무슨 생활의 달인이라고 하고 나오던데 오픈한지 얼마 안되는 가게에서 어떻게 달인이 있는지 모르겠다. 그리고 가게가 전체적으로 정신없는 구조와 조명이라서 그냥 빠르게 먹고 나가야할거 같은 느낌.\n간장새우덮밥 주문.\n페북에서 유명한 집이라 찾아갔다.\n웨이팅 있을까봐 오픈시간 직전에 좀 가서 기다렸더니\n10분만에 먹을 수 있었다. 사람은 항상 많다.\n엄청 사람이 많을 정도의 맛은 아니지만\n무난하게 간장새우덮밥을 먹을 수 있는 집이다.\n주변에 새우요리를 파는 곳이 없다보니\n만약 샤로수길에서 새우가 먹고 싶을 때 오면 좋을 것 같다\n대기하다가 대기번호 제대로 안 알려 주길래 들어가서 물어봤더니 사람 죽일 듯이 쳐다보면서 큰 소리로 나가서 기다리라는 남자 직원.\n나가서 기다렸더니 안 알려주고 안 나옴.\n몸이 안좋아서 몇번인지 알아내고 어디 앉아 기다려야하는 상황이 었음.\n제대로 이야기 해주면 되는 것을 모든 사람 앞에서 무안을 주고 한참 기다림.\n나중에야 자리 날 때 쯤 알려준다는 글이 써있는 것을 발견함.\n기분 잡쳐서 안 먹고 다른데 감.\n직원 관리 및 응접 태도 엉망이라 나는 다시 안 감.\n맛있어요 주말에 대기시간이 2시간인거 빼고\n간장새우덮밥 맛있어요\n감바스랑 칠리새우는 그저그래요~ 그냥 예상 가능한 맛?\n전체적으로 새우가 많고 커요!\n다음에 시리얼 새우랑 양념새우 꼭 먹어보고 싶어요\n참고로 웨이팅이 너무 심해요... 열두시 오픈인데 전 열한시에 가서 기다렸어요\n열한시 반부터 대기명단에 이름을 적는데, 오픈전에 명단이 한장이 넘어가요....\n맛있긴하다만 개인적으로 한시간 두시간을 기다릴정도는 아닌 것 같은....생각이 드네요\n맛\n간장새우밥 : 7.1/10\n양념새우밥 : 7.3/10\n감바스 알 아히요 : 8.1/10\n기나긴 웨이팅 끝에 먹어서 그런지 감흥이 별로 없었다. 일단 간장새우는 짠맛이 좀 약하고 참기름 맛이 좀 강해서 괜찮았다. 근데 계란 노른자를 터트려서 비벼먹는데 먹기도 좀 불편하고 양도 좀 적고 맛도 그냥 간장새우에 참기름밥 먹는 맛이였다. 양념새우밥은 친구꺼라 조금밖에 못먹었는데 정말 정석적인 양념새우에 밥을 비벼먹는것이였다. 느끼하진 않아서 좋았다. 마지막으로 감바스 알 아히요는 기름에 마늘 몇개와 많은 수의 새우가 담긴 요리가 빵 세조각과 함께 주어진다. 이게 뭘까 싶었는데 아래쪽에 깔린 것들이 좀 간이 되어있어서 새우와 빵과 먹으면 생각보다 맛있었다.\n\n가격 : 하\n덮밥은 가격이 비싸다기보단 양이 적고 요리메뉴는 너무 비싸다.\n\n친절 : 하\n직원이 불친절한건 아닌데 한시간 웨이팅에 그동안 앞에서 기다려야한다. 그럴가치는 없다.\n굳이 돈주고 먹을 메뉴는 아닌듯~ 집에서도 먹을수있는 요리라 그닥\n유명한 튀김덮밥집 맞은편에 위치한 *새우당*\n우연히 발견! 외관도 예쁘고 어제부터 깐쇼새우스러운게 먹고\n싶어서 들어간 곳.\n세트메뉴가 있어서 세트B(38000->40000)로 주문! 부탁드려서 2000원 더 내고 시저샐러드 대신 콥샐러드로 ㅋㅋ\n덮밥1+요리1+콥샐러드1(원래 시저샐러드)+음료2(4000원짜리까지 가능)\n깐쇼새우덮밥과 감바스. 콥샐러드. 자몽과 청포도에이드.\n둘이서 생각보다 배부르게 먹을 수 있었는데\n깐쇼새우덮밥은 태국음식스러운 맛 ㅋㅋㅋ\n감바스는 빵이 너무 두꺼워서 좀 아쉬웠고ㅠ\n콥샐러드는 안 맛있을 수가 없는...베이컨 때문에 턱이 좀ㅋㅋ\n에이드도 좋아하는 맛이었다~\n샐러드를 제외한 모든 요리가 새우새우해서\n좀 물릴 법도 했으나... 덮밥만 먹으러 와도 괜찮을 것 같다~\n덮밥만 먹으면 좀 양이 부족할듯 ㅜ\n"
},
{
  "Id": 937528174,
  "text": "안주 다맛있고 칭따오 진짜 인생칭따오 너무시원해\nyum yum yum\n.\n.\n몽중샷 짱\n꿔바로우 짱짱\n마라샹궈는 조금 달다ㅎ\n텐동 요츠야와 더불어, 지인들과의 약속 장소로 선호하는 곳. 샤로수길에서 살짝 벗어나 있음에도 협소하고 적은 테이블이 금방 차버리니.. 1차로 가기에 좋은 곳 :) 안주는 제 입맛에는 딱 좋았어요\n사진으로 보고 홍콩 분위기 풍기는 곳이라 넘 가보고 싶었다. 우리가 첫 손님이라서 바로 들어갔고 테이블은 금방 찼다. 웨이팅도 꽤 있었다.\n이곳을 5번 넘게 와 본 친구의 말로는 치킨 메뉴들이 맛있다고 했다. 내가 먹은 탕수육과 배추찜?은 그냥 그랬다. 분위기 때문에 한 번쯤 가볼만한 곳. 친구는 5번 넘게 왔다고 했으니 내가 못 찾은 매력이 있는 듯 싶다.\n마라샹궈와 마라탕때문에 괜찮다와 별로의 사이... 둘 외 다른 메뉴가 맛있었기에 괜찮다를 주고 싶기도\n\n샤로수길에서 조금 벗어난 곳에 위치한 예쁜 작은 가게. 자리가 많지는 않아서 웨이팅이 있으나 핸드폰 번호를 적어두고 가면 전화로 알려주셔서 웨이팅이 힘들진 않다. 요즘 땡볕 더위에 핸드폰 번호 안 받아주는 데 가면 힘들잖아요? 점원분들이 매우 친절하시다.\n\n1. 마라탕- 고기(15,000)\n2. 마라샹궈(15,000)\n둘 다 그냥 그랬다. 중국에서 먹던 것과 너무 다른맛에 이게 내가 아는 마랴샹궈맞나?하고 의아했다. 알싸한 맛은 많이 나는데 맛 자체가 마라샹궈 맛이 아니라고 해야할까.. 그냥 뭔지 모르겠는 맛이었다.\n\n3. 간장속배추찜미니(9,000)\n미니이지만 생각보다 양이 많다. 부드럽게 간장에 익혀진 배추와 마늘, 기름진 소고기의 조합이 좋았다. 몽중인에서 가장 마음에 들었던 메뉴.\n\n4. 꽃빵튀김과 연유 3개(4,000원)\n맛없을 수가 없는 조합 꽃빵튀김과 연유. 바삭한 꽃빵에 연유를 듬뿍 묻혀서 먹으면 세상 맛있는 디저트\n\n5. 망고맥주(대만망고 6,000)\n맛있어맛있어~~ 망고향이 확 나는데 그게 과연 맥주랑 어울릴까 싶었는데 어울린다.. 너무 달진 않고 약간 달달한 맥주인데 더운여름밤에 마시니 목구멍 타고 넘어가는 맥주가 그렇게 시원할 수가 없었다\n분위기는 좋지만 음식의 맛은 그저 그랬습니다. 꿔바러우는 너무 딱딱하고 소스도 묽었고 마라샹궈는 그럭저럭 먹을만 했지만 가성비가 좋진 않습니다.\n이미 샤로수길에 넘나 유명한 곳이예요. 중식이지만 특유 마라 향이 세지 않아서 처음 접하는 사람들도 맛있게 먹을 수 있을거 같아요. 근데 주류들이 너무 비싸요...\n호기심에 한번가고 분위기에 두번가다가 복작복작한 내부와 연기에 기침쏟다가, 세번째 네번째 웨이팅 때문에 포기하다가 결국 발길 뜸해진 곳. 음식맛은 특별하지 않으나 특유의 분위기때문에 가는 듯... 하지만 이제 안가... 빈정상했어.\n마라탕이 신라면맛...\n중국에서 먹었던 마라샹궈보다 한국인 입맛에 잘 맞게 바뀌어서 더 맛있었어요. 꽃빵튀김도 달달하고 바삭하니 좋았고, 고량주하이볼도 짱짱이네요!-\n분위기 취저...!! 홍콩느낌 뿜뿜이에요. 마라탕과 꿔바로우시켰는데 맛은 아쉬웠네요ㅠ\n간장속배추찜이랑 꿔바로우 맛있엇고 나머지 메뉴들은 쏘쏘! 마라탕... 맛있다고들 하는데 난 잘 모르겟엇다ㅋㅋ 가게가 작은데 안에 예뻐요\n나만 알고싶은 맛집 ㅠㅠ 마라탕이 핵존맛이다. 초심자한테 좋을듯한 마라탕. 마라탕 처음 먹는 친구 여러명 데리고 가서 전부 성공한 맛집. 중식이 먹고 싶다면 몽중인으로~~ 술집인게 함정이다 ㅠㅠ 흑흑 고량주 베이스로한 주류도 핵존맛이었다.\n1년전에 방문했던 몽중인. 인테리어도 홍콩분위기? 뭐 그렇다고 해서 궁금해서 갔었어요. 그 전에 웨이팅때문에 한번 못가고 오픈시간 맞춰 가니까 친구랑 갈 수 있었어요.\n\n마라샹궈랑 찐장육사 시켰어요. ㅋㅋㅋㅋ그냥 중국분들이 하던 곳 가다가 이런데 가니까 진짜 이맛도 저맛도 아닌거 같고 뭐지? ㅡㅡ했어요. 인테리어 예쁜지 보이지도 않았어요 ㅋㅋㅋㅋㅋ 한국인 입맛에 맞춘다고 한 것 같은데, 그렇게 잘 맞춘지도 모르겠는.. 왜 4점대인지 의문이 가는 곳. 친구도 맛 없다고 했거든요.. 그냥 분위기때문에 뜬 곳 같네요 ㅜㅜ 뭐 향신료 이런거 거부감 심한 사람이 도전해보는 건 괜찮을 수도 있는데, 그냥 그걸 떠나서 맛자체도 별로 없었어요..\n간장 속배추찜을 꼭 드세요....\n정말 레시피를 돈 주고 사고싶은 심정이에요\n이거 먹으러 맨날 서울대 갈 수도 없고ㅋㅋㅋㅋ\n배추찜이 뭐라구 진짜 맛있습니다ㅠㅠㅠ\n마라탕도 맛있었고 분위기도 좋았어요\n다만 환기가 잘 안되어서 덥기는 했지만\n배추찜을 먹으면 모든게 용서됩니다\n배추를 싫어하는분이 아니라면 꼭 드시라고 하고싶어요..!\n맛이 없는건 아니지만 이러한 높은 점수의 배경은 맛보다는 분위기가 더 큰거 같다 가격도 꽤 쎈편\n너무 가고싶었던 곳! 운 좋게 일요일 저녁 웨이팅없이 들어갔다. 마라탕 아주 좋았다 첨엔 감자탕향이 났는데 맛보니 맛있었음 마라향이 세지않아서 나같은 아마추어들에게 맞춤형..! 재료도 알차서 개인적으론 만족스러웠다 가격이 싼만큼 양이 아주많지는 않지만 둘이서 안주로 먹기엔 좋음! 분위기도 몽환적이면서 아늑해서 둘이 오기 딱이다. 소주는 한라산만 판매. 중국술을 마셔봐도 좋을듯하다. 화채는 그냥 입이 심심해서 시켰는데 코코넛향을 좋아하는 나에게 아주 맞는 국물 하지만 통조림 과일 화채라 특별한건 없고 (망고가 들어갔다는 점 정도?)6천원으로 입가심하기 괜춘하다 꿔바로우나 배추찜을 많이들 드시는듯\n마라탕이 먹고싶어서 정말 기대하고 갔으나\n추운데 밖에서 기다리게하고\n마라탕은 정말 1도 안닮음\n꿔빠러우는 여태먹은것중 최악\n사장은 영업시간중에 술이나 마시고\n왜 인기있는곳인지 당최모르겠음\n다 돈주고 광고한것같다\n진심 가지마삼\n정말 비추\n가게가 무지 협소하고 자리도 별로없어요\n몇번이나 갔다가 실패하고 겨우 성공했어요.\n\n마라탕이랑 꿔바로우 배추찜? 시켰습니다.\n마라탕이랑 배추찜이 괜찮았고\n꿔바로우는 주변 잘하는집 비교하면 별로에요.\n\n가격대비 양이 너무너무 적어요\n둘이서 저거 다 먹고도 배가 안참\n식사에 반주곁들이는곳이 아니라 2차로 오는곳인듯해여.\n\n참고로 마라탕은 좀 퓨전인것같아요. 현지화된 맛.\n저는 대림가서 마라탕 자주 먹는데\n마라탕이 먹고싶은분들은 대림가서 먹는거 추천해요.\n훨씬 싸고 맛도 제대로입니다.\n예전에는 도대체 어디에 맞춘 간인지 알 수 없었던 맛있었는데 이제는 밸런스가 안정이 됨. 전통 중국식은 아닌듯하고 각색된 맛인듯 하지만 술 안주로 더할나위 없다. 마라탕과 배추 그리고 백주 추천\n작년에 새로 생겨서 세 번인가 빠꾸먹고 아홉 시에 입장했는데, 지나치게 한국적으로 순화된 음식들은 맛이 없었다. 사장님은 자부심이 있어 보이셨지만 두만강이나 샤로수길의 성민양꼬치/천희양꼬치 혹은 차이나당이 훨씬훨씬 겁나 맛있는 음식을 팝니다! 그리고 사실 분위기가 흠뻑 취할정도로 좋지도 않았다\n일단 인테리어가 너무 예뻤던 곳! 테이블에 타일도 특이하고 오픈 키친과 전체적인 분위기가 좋았어요. 마라탕 고기 토핑으로 주문했는데 두 명이서 먹기에는 조금 적었어요 1인 메뉴 중 하나 골라서 함께 먹으면 배부르게 먹을 수 있을 것 같네요! 마라탕 처음 먹어봤는데 향신료 조금 들어간 감자탕 느낌? 맛있었어요 가끔씩 산초 때문에 혀가 얼얼해서 먹을 때 잘 보셔야 할 것 같아요 재료도 다양하게 들어가고 푸짐하지는 않았지만 좋은 한 끼 식사였네요\n맛은 있어요! 양이 조금 적긴한데\n해물파스타는 해물향이 물씬나면서 적당히 잘 볶았고\n고기는 메뉴이름이 기억이안나는데 짜장소스로 볶은 돼지고기. 매운맛이 결코 약하지않게 적당히 올라오는게 좋았다.\n근데 암만해도 양 대비 가격이 쎄다는게 함정. 안주라고 하기엔 퀄이 높아서 식사가 되었으면 하는 마음.ㅎㅎ\n찹쌀탕수육 새콤한 맛!!!\n탕수육은 꼭 먹어보시길\n분위기 좋아요 미러볼도 돌아가고 계속 셀카,인증샷 찍는 분들 엄청 많아서 의도치 않게 타인 사진에 많이 찍힘\n\n테이블 간격이 좁고 매장도 좁은데 완전 오픈키친이여서 음식 냄새 많이 베어요.\n\n전 개인적으로 향이 너무쎄고 간이 너무 쎄서 별루 였어요.\n직원분이 어떤 손님들 테이블에 착석해서 같이 놀면서 일하시던데..별루 였어요. 그래서 음식이 별루였나 생각했어요\n딱히 계속 앉아서 더 시켜먹을 메뉴가 없어서오래 앉아 마시긴 힘든거 같아요\n그래서 그런가 의외로 웨이팅시간은 짧아요\n\n그래도 분위기는 좋았어요.\n밤에 지나갈 때 한번은 가봐야지 가봐야지 벼르던 터라 그걸로 만족할래요\n기대만빵 몽중인(!!) 근데 쏘쏘했다.\n마라샹궈, 마라탕, 꿔바로우, 칭따오, 비어라오를 주문했는데 처음 먹어본 마라샹궈, 마라탕은 향신료 향이 은은한게 뭔가 나에겐 좀 아쉬운 맛. 그보다 더 애매했던 것은 한국식 주점 맛으로 약간 탈바꿈 하신 듯한 맛의 인상(술집에서 자주 먹던 그런 맛ㅋ)\n그렇기에 맛있었단 인상보단 아쉽고 익숙한 그런 맛이었다. 꿔바로우는 기대 이하. 미묘하게 부족한 맛과 식감이랄까. 술이야 뭐 병맥이니까ㅋ 하지만 분위기 하나는 최고. 썸타거나 연인과 달달함을 원하면 방문 추천!\n몽중인아 내가 널 많이 좋아해\n홍콩느낌 나는 펍. 마라탕 꿔바로우 간장배추찜 버릴 게 없는 메뉴. 특히 고량주 위에 생크림을 올려주는 몽중샷은 한 입이 털어먹으면 최고다\n마라탕이 진짜 맛있다\n분위기도 매우 이국적이라 설입러라면 꼭 가봐야한다 아니라면 뭐 가고싶은 사람만 가라\n근데 꿔바로우가 먹고 싶으면 여기말고 명동에 란주칼면 추천이다 여기는 약간 술안주 느낌의 꿔바로우라 꿔바로우가 땡겨서 찾아갔다간 그 다음날 명동간다. 내가 그랬다.\n그치만 마라탕은 한국인 입맛에 잘 맞춘거 같다. 테이블 몇 개 없으니 못 들어가면 갈 곳도 정해놓고 출발하시길\n저 배추랑 고기 있는거 이름이 기억안나지만 맛있어용><배추배추 맛있는 배추><\n중경삼림을 떠올리게 했던 식당입니다. 홍콩 스타일의 조그만 중식 펍이구요 메인 요리는 마라탕 마라샹궈 꿔바로우입니다.\n\n마라탕 마라샹궈에서 오는 그 혓바닥 애린 지옥의 불맛이 아니라 상당히 순화된 매운맛이었습니다. 퓨전 요리죠. 그러다보니 오리지날 사천식 요리를 좋아하시는 분들에겐 비추지만 이쪽 요리는 먹어보고 싶은데 너무 맵고 자극적일까봐 두려웠던 분들에게는 강추하고 싶네요.\n\n꿔바로우도 깔끔하게 잘 합니다.\n\n돼지고기와 파를 두부피에 싸먹는 요리도 상당히 깔끔하게 맛있습니다.\n\n연남동 스타일의 중식 주점도 물론 좋지만 여기처럼 깔끔한 현대식? 스타일의 중식 주점도 가볼만 하더라구요.\n\n아참 이곳엔 56도짜리 이과두주가 있는데 온더락잔을 주더라구요. 양주 마시듯이 마실 수 있게 해줍니다. 아이디어 참 좋네.. 하고 생각했습니다.\n\n다만 협소한 곳에 위치해있다보니 주차 하기가 좀 힘들거같구요 지하철이나 버스 역에서도 좀 걸어오셔야 합니다.\n6시 오픈때부터 4인 자리 가려고 기다리는데 지금 시간 10시 18분 ㅡㅡ 웨이팅이 살다 살다 이렇게 긴 곳은 처음이예요... 갈 때마다 엄청난 웨이팅을 해야하는 곳. 그정도 기다려야 할 가치는 없는 곳ㅡ\n●●●○○\n맛 있고 분위기도 괜찮아요\n그런데 장소가 너무 협소하고 환기가 안돼서.. 먹고 금방 나와버렸어요 연기가 자욱해서 힘들더라고요\n한 번 쯤 가보기엔 괜찮아요 음식은 맛있습니다!\n분위기 매우좋고 음식도 맛남\n마라탕이 마라탕이 아님.. 근데 꿔바로우랑 술은 맛있음\n샤로수길에서 유명하다고 하는 맛집\n7시에 오픈이라고 해서 6시 50분쯤 갔는데 이미 사람들이 줄을 가득 서 있더라구용.. ㅠㅠㅠ\n그래서 딱 제 앞에서 끊겨서 눈물을 흘리며 40분정도 기다린것같아요~\n여기는 한잔하러 오시는 분들이 많아서 기다리게 되면 오래 기다릴것 같은데 생각보다 많은 분들이 기다리고 계십니당~\n요새 같은 날씨에 생각날만한 그런 음식들로 구성되어 있어요 홍콩음식점으로\n마라탕이랑 제가 먹은 그 배추랑 차돌박이 있는 이것이 가장 유명한데요~\n그곳에 있는 고량주 칵테일이랑 같이 먹으면 진짜 이추운날 추위를 다 날릴 수 있는!!!\n마라탕은 일단 너무 짜지도 않고 제가 다른 곳에서 먹은 것보다 딱 우리나라 찌개 정도로~\n음 술이랑 같이 우어어어엉 하면서 먹을 수 있는 그 정도구요\n그안에 있는 두부 말린것이랑 어묵 이런것들이 진짜 중국에서 들여오는 것 같았어요\n안그래도 제가 너무 좋아하는 것인데 맛을 볼 수 있다는 것에 감동감동\n칵테일은 약간 진저에일같은 느낌이 나는 것이 저는 개인적으로 더 맛있었어용~\n배추도 완전 딱 간이 좋고 아삭아삭과 물컹물컹의 중간 정말 사랑입니당 몽중인\n\n그동안 한국에서 먹은 중식요리중에 최고. 향식료 향도 적당하면서 정말 중국에서 먹었던 중식요리를 느낄수있었다 크으으 격한감동! 맥주도 여러종류를 즐길 수 있고 분위기도 매-우 좋아서 앞으로 계속 가게될듯한곳. 인생맛집 추가!\n엄청난 기대를 가지고 가서 그런지 생각보다 별로였어요ㅠ 분위기는 일단 엄청 좋기는 합니당\n마라탕은 맛조절이 안되서 가장 아쉬웠던 메뉴. 마라를 좋아해서 한걸음에 달려간 곳인데 그럭저럭 비슷하긴 하지만 마라향이 많이 나지는 않았어요\n미니 꿔바로우는 6500원으로 가격은 매우 착한편! 맛은 괜찮았어요ㅋㅋㅋ\n하지만 만약 꿔바로우가 땡기는 날엔 다른 곳을 찾겠어요*_* 분위기가 엄청 좋긴해서 데이트하기에 적절한 곳!인듯 합니다ㅋㅋ\n중경삼림 컨셉.. 마라샹궈 맛잇고요 왠만한 안주 다 맛남..\n분위기에 취하고 맛에 취하는 홍콩느낌 키친&펍\n마라탕 마라샹궈 간장배추찜 등 낯선 메뉴가 많은데, 모두 맛있다....!!\n사진에 나온 음식들은 꿔바로우 빼고는 1인 메뉴인데도 양이 충분한 편! (여자기준)\n웰컴샷을 주시는데 메론사과향의 고량주에 휲 추가 ㅎ.ㅎ\n.\n\n"
},
{
  "Id": 1352257684,
  "text": "여기 벌써 두번째 방문 입니다!!\n여전히 맛있고 간장 계란밥과 짜글이 최고에요 증말 ㅠㅠㅠ\n꼭 서울대 입구 갈일 있으면 들르세요!!!\n서울대입구 고기집 중에 제일 맛있어요bb\n최고최고~~\n\n#충청삼겹 #서울대맛집 #서울대고기 #서울대냉삼 #서울대삼겹살 #샤로수길냉상 #샤로수길맛집 #샤로수길고기\n#충청삼겹#서울대맛집#서울대고기#서울대내삼#서울대삼겹살#샤로수길냉삼#샤로수길맛집#샤로수길 고기\n#충청삼겹 #서울대맛집 #서울대고기 #서울대냉삼 #서울대삼겹살 #샤로수길냉삼 #샤로수길맛집 #샤로수길고기\n특이한 소스인것 같아요 옥수수콘이 조그만하게 나오는데 이게 진짜 맛있어요 ㅎㅎㅎ !!\n\n#충첨삼겹 #서울대맛집 #서울대고기 #서울대냉삼 #서울대삼겹살\n오늘 두번째 방문이에요 가성비좋고 식당분위기도 좋아서 고기가 더 맛있게 느껴져요~~ 샤로수길 냉삼 강추!!\n#충청삼겹#서울대맛집#서울대고기#서울대냉삼#서울대삼겹살##샤로수길냉삼#샤로수길맛집#샤로수길고기\n진짜 넘 넘 맛있어요 소스삼겹살이라니 색다른 고기를 즐겨보고 싶으면 강-추☆\n고기와 함께 짜글이 김치찌개와 계란밥도 시켰는데 후회 없네요\n샤로수길 냉삼 먹고싶으면 꼭 방문해보세요\n\n#충청삼겹 #서울대맛집 #서울대고기 #서울대냉삼 #서울대삼겹살 #샤로수길냉삼 #샤로수길맛집 #샤로수길고기\n깔끔하고 밑반찬도 많아서 좋네요!\n\n#충청삼겹 #서울대맛집 #서울대고기 #서울대냉삼 #서울대삼겹살 #샤로수길냉삼 #샤로수길맛집 #샤로수길고기\n4번째 방문!! 항상 생각나는 충청상겹살집이네요:)\n맛있어요! 담에도 재방문 의사 있습니당 #충청삼겹 #서울대맛집 #샤로수길맛집 #샤로수길고기\n굿굿! 재방문의사 200%\n#충청삼겹 #서울대맛집 #서울대고기 #서울대냉삼 #서울대삼겹살 #샤로수길냉삼 #샤로수길맛집 #샤로수길고기\n소스삼겹이랑 김치짜글이+계란밥, 쫄면 먹었는데 다 맛있었어요!\n짜글이는 계란밥이랑 잘어울리게 맛있었구, 쫄면은 엄청 매콤쓰\n소스삼겹은 첨먹어봤는데, 생각외로 간도 잘배고 맛있어요!\n금액도 착하고 맛도 훌륭해요\n소스 삼겹은 당연하고 오겹살도 대박❤️❤️\n삼겹살도~~ 김치짜글이도~~~쫄면도~~~ 어느하나빠지지않고 다맛ㅈ있어요. 같이간남친도 또오고싶은곳이라고~~ ㅎㅎ\nㅇㅇ\n소스삼겹살이 궁금해서 시켜봤는데요\n일반적인 냉삼이 아니라 긴장소스에 적셔먹는 냉삼이네요\n숯불맛이 마치 연탄불고기 먹는 느낌이었네요.\n맛있게 잘먹었습니다.\n가격도 착하고 고기도 너무 맛있어요\n일반 냉동삼겹은 보통 일반 불판이나 호일위에 나오는데 여기는 숯불에 나와서 숯불향이 베어서 더 맛있던거 같아요~\n그리고 직접만드신 특제간장 소스도 같이 나오는데 거기에 담궜다 먹으면 고기의 느끼함도 잡아주고 맛있더라구요~\n사이드로 나오는 백김치도 너무 맛있어요\n앞으로 자주 방문할것 같아요~\n이벤트로 2인분을 좀 싸게 먹을 수 있어 갔는데 나름 만족스러웠습니다. 간장삼겹을 먹었는데 두께는 좀 얇은 편이었구(5미리정도) 밑반찬도 나쁘지 않음\n고기도 너무 얇고 그냥 쏘쏘....가격도 너무 비싸고 그냥 대학가에 있는 냉삼정도.... 특별함 없이 똑가틈 원래 맛있는거 먹을땐 사진 찍고 난리나야하는데 핵 노맛.... 남자친구랑 900일 기념일로 샤로수길 갓는데 후......\n원래 여기 있던 텟판센세..ㅠ 꼬치가 맛있어서 단골이였는데 어느날 사라져버리고 대신 들어온 집. 삼겹살에 가격도 센편이긴 했으나 지나가다 보고있으면 늘 사람들이 엄청 즐거운 표정으로 행복하게 먹고있길래 들어가서 먹어보고는 둘이서 3인분 먹고 나왔다.\n일단 고기가 얇아서 그런지 훈연으로 익혀져서, 약간 베이컨 맛으로 익혀지게 된다. 솔직히 고기가 냉동이길래 별 기대안했는데 그렇게 익히니까 냉장 삼겹보다도 맛있더라. 또 소스로 주는 간장도 약간 모밀간장같은게 달짝지근해서 중독성 강함. 2시에 프랑스홍합집 가서 입버린거 여기서 중화하고 행복하게 집감.\n다만 가격이 쎈데 비해 반찬이나 부가 메뉴가 적다. 간장 한병 주지 않으셔도 되니까 반병만 주시고 계란찜이랑 된장찌개 추가해주셨으면 하는 작은 바람...\n"
},
